{"352525": "hello world", "94201": "Papai! Papai!!! Onde você está!??", "94188": "Uau!", "94189": "Hm, hm…! Esses monstros não estão mais me perseguindo...?", "94190": "Os meteoros que caíram do céu, e as pessoas se transformando em monstros… É este o 'Honkai' que papai estava falando?", "94191": "Papai, onde você está… por que você soltou a mão de Kiana?! Huu…", "94192": "*Estrondo*", "94193": "Pare! Eu não deveria estar chorando agora.", "94194": "Papai sempre me disse. A família Kaslana tem o poder de derrotar o Honkai e tem a missão de salvar o mundo! É o papai, então ele certamente irá para o meio do Honkai.", "94195": "O lugar onde explodiu mais cedo é o centro do surto de Honkai… Se eu for até lá, talvez encontre o papai!", "94196": "Mas posso realmente encontrá-lo sozinho?", "94197": "Isso não é bom! Tenho que ser mais corajoso! Eu também sou um membro da família Kaslana. Eu Posso lutar contra o Honkai, como papai!", "94198": "*WHOOM*", "94199": "Uau! Esses zumbis… eu não tenho medo de você!(TN: O quê?)", "94200": "Este é o centro do Honkai...?", "94202": "*Estrondo*", "94203": "Whoa!!!", "94204": "……", "94205": "Espere, isso é uma pessoa? … Ei~ Você viu meu pai?//n", "94206": ".....", "94207": "Olá~ Você pode me ouvir? Com licença…", "94208": "Huh? O que eu estava perguntando? Ah, eu me sinto tonto…", "94209": "Kiana!", "94210": "Papai, papai? É você?", "94211": "Kiana, é um alívio, você não está ferido...", "94212": "Papai! Finalmente te encontrei… Wuuuu...", "94213": "Kiana, ouça com atenção. Fuja daqui, agora mesmo. Não importa o que aconteça, não pare. Você deve encontrar segurança!", "94214": "Papai? E o papai?!", "94215": "Não se preocupe. Papai é o chefe da família Kaslana. Esse tipo de pequeno surto de Honkai não vai me machucar!", "94216": "Mas...", "94217": "Haha~ Parece que Kiana está preocupada comigo, mas você não acha que está pensando muito no seu pai?//nNão se preocupe. Papai vai encontrá-lo quando terminar.", "94218": "OK! É uma promessa!", "94219": "Ah...", "94220": "Seres humanos estúpidos, ignorantes, arrogantes e insignificantes...", "94221": "Se apresse! Vai!", "94222": "Hoje, farei os sinos da morte dobrarem para humanidade.", "94223": "Hum! Veremos s se você consegue cumprir essas palavras, Herrscher!", "94224": "Você, que fez minha filha chorar… Eu, Siegfried Kaslana, não terei piedade de você! Hiyaaaaaah!!", "30001": "Na noite anterior ao colapso, fiquei acordado a noite toda...", "30002": "Às 14:07:47, o surto de Honkai entrou em vigor na Academia Senba. As chances estimadas de sobrevivência são de 0,000000001%", "250001": "\"Trrrim-trrrim ...O usuário que você ligou está ocupado, por favor deixe uma mensagem após o toque.\"", "250002": "Trrrim--", "250003": "Ei. Sou eu, Kiana. Atualmente estou na Academia Senba em Nagazora, no Extremo Oriente. Eu sei que você deve estar indo atrás desse surto de Honkai. Apenas saiba que eu vou te encontrar, não importa onde você vá!", "250004": "Bum!", "250005": "Esta tudo bem... De qualquer forma, eu não esperava que esse surto Acontecesse tão de repente. Deve ser um pequeno surto. Vamos supor que o alcance cobre todo-o-terreno da Academia Senba!", "250006": "Em seguida, eu só tenho que encontrar o alvo antes que 「Schicksal」 chegue - desta vez, não vou deixá-los escapar!", "250007": "Rooaar-Grrrrrr!!", "250008": "Zumbis já nasceram!? Estou feliz por preparar minhas armas.", "250009": "Whoosh!", "250010": "Pronto, pronto! ...... Esta arma também está ficando velha. Espero que quebre de repente.", "250011": "Bem, suponha que você deixe esta biblioteca por enquanto!", "250012": "Eu esperava, mas afinal os zumbis estão por toda parte...", "250013": "É uma pena que os seres humanos que se infectaram com o Honkai se tornem um cadáver ambulante sem ego e emoções.", "250014": "Blaa---ah--- Whoo---oorgh---", "250015": "Eu sinto muito. Eu não posso ir com calma com você. É doloroso, não é? Vou colocá-lo para dormir agora, em paz.", "250016": "Click- BANG- BANG- BANG!---", "250017": "Ufa~ Finalmente saí da biblioteca, e as coisas estão indo bem até agora. De acordo com o plano a seguir, contanto que você encontre o alvo na área de colapso o mais rápido possível~", "250018": "A localização atual é aqui, tente evitar o local onde os mortos estão concentrados, então o caminho mais eficaz é seguir esta estrada de flores de cerejeira até o centro do campus da Academia Senba, então vamos lá!", "250019": "Mas dito isso... Acontece que a escola barulhenta de repente está tão quieta, eu realmente não estou acostumada. De agora em diante, eu não tenho que fingir ser uma dama para acompanhar a mais velha senhoras para desfrutar de flores... Bem, digamos que é algo para ser feliz.", "250020": "Ah, espere!  Agora não há tempo para sentimentalismo! Há coisas mais importantes para fazer agora!", "250021": "Trrrim trrrim trrrim", "250022": "Ah! O detector no meu telefone encontrou algo, deixe-me ver~ Está lendo uma fonte de energia Honkai às 2 horas, a 700 metros daqui... Humph- Esse deve ser o centro desse surto de Honkai! O alvo deve estar lá também!", "250023": "Hehe-Embora eu não possa contatá-lo com esta porcaria de telefone que você me deixou, esta estranha função adicional  com certeza é eficaz. Ele provavelmente nunca esperou que eu usasse este recurso que ele mesmo projetou para encontrá-lo.", "250025": "A fonte de energia Honkai está a 50 metros agora... Deve estar perto o suficiente para observação.", "250026": "Ah, os zumbis estão se reunindo. Lidar com esse número pode ser um pouco assustador...", "250027": "Penso que devo usar um pouco a cabeça e aproveitar os hábitos deles em nosso benefício. Os zumbis têm o hábito de reagir ao som, então, se você os guia-los bem, poderá sobreviver.", "250028": "Parece que a única maneira de contornar é fazer algum barulho aqui para atrair a atenção deles, e depois cortar pelo flanco esquerdo.", "250029": "Bang!!", "250030": "Ei, ei! ? O que é esse som!? Ainda não fiz nada! !! ...... O céu está escuro como breu! Estava ensolarado até pouco tempo atrás! O que é agora... um Trovão?", "250032": "Uh! Ops! Fui descoberta!", "250033": "Esqueça! Já que esta é a única maneira de forçar a passagem!", "250034": "Huh- huh-Não há fim para eles. Eu não esperava que os zumbis viessem aos montes  para a fonte de Honkai aqui. Será um pequeno problema se isto continuar.", "250035": "Quase sem munições, quase sem tempo... Tenho que encontrar o alvo, rápido.", "250037": "Que-?!", "250038": "Isso não parecia um zumbi... poderia ser?! Finalmente o encontrei! Espere!", "250040": "Eh?! Isto é... uma estudante? Não pensei que ainda houvesse pessoas que não tivessem sido infectadas pelo Honkai...", "250041": "Seu uniforme, é o utilizado para os alunos do terceiro ano. Qual é seu nome?", "250043": "Ei, você pode me ouvir? Você poderia talvez... responder?", "250045": "Ah... Você deve estar muito assustado para falar. Tanto faz... Tenho minhas mãos ocupadas, então vá você mesmo procurar algum  lugar para se esconder.", "250047": "Nossa, aqui não é mais seguro! Se você perdeu a vontade de sobreviver, então ninguém pode salvá-la. Mesmo se eu o levar comigo, você só me atrasará. Adeus, não me culpe.", "250050": "Ugh! Apenas a minha sorte. Venha comigo!", "250051": "Aff...aff… Parece que escoltar uma pessoa normal enquanto luta contra zumbis é um pouco demais… Ei, você está bem?", "250053": "Aff... Eu sou uma idiota. Por que estou tentando salvar esta garota? Que nem mesmo pode, dizer sequer um obrigado. E eu tenho me esforçado muito!", "250054": "Basta ficar aqui. Este é o prédio da velha escola. Os zumbis não vão encontrá-lo por um tempo. Eu não vou mais ficar aqui para ajudá-la. Você terá que cuidar de si mesmo.", "250055": "........ Por que você me salvou?", "250056": "\"Eh? Você finalmente disse algo?", "250057": "Uma pessoa como eu deveria simplesmente morrer… Talvez até mesmo nascer foi um erro…", "250058": "Hum? Sobre o que você está falando? Como alguém poderia dizer isso sobre si mesmo?", "250059": "Deixe-me em paz. Você pode parar de fingir que se importa. Você acabou de se aproximar de mim por causa do nome Raiden Mei.", "250060": "Raiden Mei? Penso que já ouvi esse nome antes… Ela não é uma celebridade na Academia Senba? A filha do presidente da Empresa ME! É você?", "250062": "Oh... A mesma garota rica que me disseram ter rejeitado 12 garotos  em um dia e ganhou o apelido de 'Rainha do Trovão'. No entanto, você está olhando tão abatida e derrotada. Que visão rara.", "250063": "Você vai zombar de mim também? Você é como todo mundo, uma escória absoluta.", "250064": "Não se engane, eu não estou aqui para rir de você. Só quero dizer que ao invés de reclamar de outras pessoas, por que não mudar as coisas você mesmo?", "250065": "Mudar? Isso mesmo… Eu não sou o problema, é este maldito mundo! Este mundo está cheio de mentiras e deve ser destruído!", "250066": "Uh, Isso não parece certo… Ei?! O que aconteceu com você?!", "250068": "Hum? O que está acontecendo com o clima? Pode ser algum tipo de anomalia causada pelo surto de Honkai?", "250070": "Nossa, que hora é essa para o telefone reagir...O que-! alerta grande energia Honkai... Distância 0 metros?", "250071": "Trrrim trrrim trrrim~", "250072": "Hum? Sinal cortado? Porque este telefone de merda sempre se desliga nestes momentos críticos! Não está a 0 metros de distância bem ao meu lado? Não há ninguém aqui, exceto uma garota rica e deprimida!", "250073": "Se este mundo falso for destruído... Tudo voltará a ser como era antes... Meu pai... todos... certamente voltarão para mim.", "250074": "Ei, onde você está indo! Este é o pior momento! Espere por mim!", "250075": "Trommm!", "250076": "Tão irritante! Para onde foi aquela garota? Realmente... Por que eu deveria perder tanto tempo com esta estranha!", "250077": "Há tantos zumbis na frente, se continuarmos nesta direção...", "250079": "Hehehe, todos estão aqui comigo. Enquanto eu tiver meu pai, e todos vocês ao meu lado, então nada mais importa.", "250080": "Lá está ela! Oh não! A garota está rodeada de zumbis!", "250081": "Bang! Bang! Bang!", "250082": "Seus bastardos! Deixem essa garota em paz!!", "250083": "\"Quem é você? Você veio para arruinar minha felicidade novamente?", "250084": "Que tipo de bobagem é essa? Estou aqui para salvá-la!", "250085": "Vá embora! Eu não preciso da sua piedade!", "250087": "Hum, o que está acontecendo com os zumbis que a cercam?", "250088": "Todos vocês! Apenas Desapareçam com tudo!", "250089": "Ei! Onde você está indo?! Droga... quando eu terminar de limpar estes zumbis, terei que dar uma lição naquela patricinha mimada!", "250090": "Finalmente, Te alcancei.", "250091": "Pai, só mais um pouco… e Mei pode finalmente se tornar o que você queria que ela fosse.", "250092": "O que está acontecendo com ela? É como se ela fosse uma pessoa completamente diferente.", "250093": "E a maneira como os zumbis estão agindo... Eles estão tão perto, mas ao invés de atacá-la, eles diminuíram a velocidade e começaram a segui-la...", "250094": "Ahhh~ Que sentimento de alegria. Todos, o mundo inteiro, está comigo... Ninguém mais me abandonará, todos gozarão da felicidade eterna ao meu lado!", "250095": "Hahaha~ Raiden Mei, permita-me tornar seus desejos uma realidade."}