{"352525": "hello world", "94201": "Papai! Papai!!! Onde você está!??", "94188": "Uau!", "94189": "Hm, hm…! Esses monstros não estão mais me perseguindo...?", "94190": "Os meteoros que caíram do céu, e as pessoas se transformando em monstros… É este o 'Honkai' que papai estava falando?", "94191": "Papai, onde você está… por que você soltou a mão de Kiana?! Huu…", "94192": "*Estrondo*", "94193": "Pare! Eu não deveria estar chorando agora.", "94194": "Papai sempre me disse. A família Kaslana tem o poder de derrotar o Honkai e tem a missão de salvar o mundo! É o papai, então ele certamente irá para o meio do Honkai.", "94195": "O lugar onde explodiu mais cedo é o centro do surto de Honkai… Se eu for até lá, talvez encontre o papai!", "94196": "Mas posso realmente encontrá-lo sozinho?", "94197": "Isso não é bom! Tenho que ser mais corajoso! Eu também sou um membro da família Kaslana. Eu Posso lutar contra o Honkai, como papai!", "94198": "*WHOOM*", "94199": "Uau! Esses zumbis… eu não tenho medo de você!(TN: O quê?)", "94200": "Este é o centro do Honkai...?", "94202": "*Estrondo*", "94203": "Whoa!!!", "94204": "……", "94205": "Espere, isso é uma pessoa? … Ei~ Você viu meu pai?//n", "94206": ".....", "94207": "Olá~ Você pode me ouvir? Com licença…", "94208": "Huh? O que eu estava perguntando? Ah, eu me sinto tonto…", "94209": "Kiana!", "94210": "Papai, papai? É você?", "94211": "Kiana, é um alívio, você não está ferido...", "94212": "Papai! Finalmente te encontrei… Wuuuu...", "94213": "Kiana, ouça com atenção. Fuja daqui, agora mesmo. Não importa o que aconteça, não pare. Você deve encontrar segurança!", "94214": "Papai? E o papai?!", "94215": "Não se preocupe. Papai é o chefe da família Kaslana. Esse tipo de pequeno surto de Honkai não vai me machucar!", "94216": "Mas...", "94217": "Haha~ Parece que Kiana está preocupada comigo, mas você não acha que está pensando muito no seu pai?//nNão se preocupe. Papai vai encontrá-lo quando terminar.", "94218": "OK! É uma promessa!", "94219": "Ah...", "94220": "Seres humanos estúpidos, ignorantes, arrogantes e insignificantes...", "94221": "Se apresse! Vai!", "94222": "Hoje, farei os sinos da morte dobrarem para humanidade.", "94223": "Hum! Veremos s se você consegue cumprir essas palavras, Herrscher!", "94224": "Você, que fez minha filha chorar… Eu, Siegfried Kaslana, não terei piedade de você! Hiyaaaaaah!!", "30001": "Na noite anterior ao colapso, fiquei acordado a noite toda...", "30002": "Às 14:07:47, o surto de Honkai entrou em vigor na Academia Senba. As chances estimadas de sobrevivência são de 0,000000001%", "250001": "\"Trrrim-trrrim ...O usuário que você ligou está ocupado, por favor deixe uma mensagem após o toque.\"", "250002": "Trrrim--", "250003": "Ei. Sou eu, Kiana. Atualmente estou na Academia Senba em Nagazora, no Extremo Oriente. Eu sei que você deve estar indo atrás desse surto de Honkai. Apenas saiba que eu vou te encontrar, não importa onde você vá!", "250004": "Bum!", "250005": "Esta tudo bem... De qualquer forma, eu não esperava que esse surto Acontecesse tão de repente. Deve ser um pequeno surto. Vamos supor que o alcance cobre todo-o-terreno da Academia Senba!", "250006": "Em seguida, eu só tenho que encontrar o alvo antes que 「Schicksal」 chegue - desta vez, não vou deixá-los escapar!", "250007": "Rooaar-Grrrrrr!!", "250008": "Zumbis já nasceram!? Estou feliz por preparar minhas armas.", "250009": "Whoosh!", "250010": "Pronto, pronto! ...... Esta arma também está ficando velha. Espero que quebre de repente.", "250011": "Bem, suponha que você deixe esta biblioteca por enquanto!", "250012": "Eu esperava, mas afinal os zumbis estão por toda parte...", "250013": "É uma pena que os seres humanos que se infectaram com o Honkai se tornem um cadáver ambulante sem ego e emoções.", "250014": "Blaa---ah--- Whoo---oorgh---", "250015": "Eu sinto muito. Eu não posso ir com calma com você. É doloroso, não é? Vou colocá-lo para dormir agora, em paz.", "250016": "Click- BANG- BANG- BANG!---", "250017": "Ufa~ Finalmente saí da biblioteca, e as coisas estão indo bem até agora. De acordo com o plano a seguir, contanto que você encontre o alvo na área de colapso o mais rápido possível~", "250018": "A localização atual é aqui, tente evitar o local onde os mortos estão concentrados, então o caminho mais eficaz é seguir esta estrada de flores de cerejeira até o centro do campus da Academia Senba, então vamos lá!", "250019": "Mas dito isso... Acontece que a escola barulhenta de repente está tão quieta, eu realmente não estou acostumada. De agora em diante, eu não tenho que fingir ser uma dama para acompanhar a mais velha senhoras para desfrutar de flores... Bem, digamos que é algo para ser feliz.", "250020": "Ah, espere!  Agora não há tempo para sentimentalismo! Há coisas mais importantes para fazer agora!", "250021": "Trrrim trrrim trrrim", "250022": "Ah! O detector no meu telefone encontrou algo, deixe-me ver~ Está lendo uma fonte de energia Honkai às 2 horas, a 700 metros daqui... Humph- Esse deve ser o centro desse surto de Honkai! O alvo deve estar lá também!", "250023": "Hehe-Embora eu não possa contatá-lo com esta porcaria de telefone que você me deixou, esta estranha função adicional  com certeza é eficaz. Ele provavelmente nunca esperou que eu usasse este recurso que ele mesmo projetou para encontrá-lo.", "250025": "A fonte de energia Honkai está a 50 metros agora... Deve estar perto o suficiente para observação.", "250026": "Ah, os zumbis estão se reunindo. Lidar com esse número pode ser um pouco assustador...", "250027": "Penso que devo usar um pouco a cabeça e aproveitar os hábitos deles em nosso benefício. Os zumbis têm o hábito de reagir ao som, então, se você os guia-los bem, poderá sobreviver.", "250028": "Parece que a única maneira de contornar é fazer algum barulho aqui para atrair a atenção deles, e depois cortar pelo flanco esquerdo.", "250029": "Bang!!", "250030": "Ei, ei! ? O que é esse som!? Ainda não fiz nada! !! ...... O céu está escuro como breu! Estava ensolarado até pouco tempo atrás! O que é agora... um Trovão?", "250032": "Uh! Ops! Fui descoberta!", "250033": "Esqueça! Já que esta é a única maneira de forçar a passagem!", "250034": "Huh- huh-Não há fim para eles. Eu não esperava que os zumbis viessem aos montes  para a fonte de Honkai aqui. Será um pequeno problema se isto continuar.", "250035": "Quase sem munições, quase sem tempo... Tenho que encontrar o alvo, rápido.", "250037": "Que-?!", "250038": "Isso não parecia um zumbi... poderia ser?! Finalmente o encontrei! Espere!", "250040": "Eh?! Isto é... uma estudante? Não pensei que ainda houvesse pessoas que não tivessem sido infectadas pelo Honkai...", "250041": "Seu uniforme, é o utilizado para os alunos do terceiro ano. Qual é seu nome?", "250043": "Ei, você pode me ouvir? Você poderia talvez... responder?", "250045": "Ah... Você deve estar muito assustado para falar. Tanto faz... Tenho minhas mãos ocupadas, então vá você mesmo procurar algum  lugar para se esconder.", "250047": "Nossa, aqui não é mais seguro! Se você perdeu a vontade de sobreviver, então ninguém pode salvá-la. Mesmo se eu o levar comigo, você só me atrasará. Adeus, não me culpe.", "250050": "Ugh! Apenas a minha sorte. Venha comigo!", "250051": "Aff...aff… Parece que escoltar uma pessoa normal enquanto luta contra zumbis é um pouco demais… Ei, você está bem?", "250053": "Aff... Eu sou uma idiota. Por que estou tentando salvar esta garota? Que nem mesmo pode, dizer sequer um obrigado. E eu tenho me esforçado muito!", "250054": "Basta ficar aqui. Este é o prédio da velha escola. Os zumbis não vão encontrá-lo por um tempo. Eu não vou mais ficar aqui para ajudá-la. Você terá que cuidar de si mesmo.", "250055": "........ Por que você me salvou?", "250056": "\"Eh? Você finalmente disse algo?", "250057": "Uma pessoa como eu deveria simplesmente morrer… Talvez até mesmo nascer foi um erro…", "250058": "Hum? Sobre o que você está falando? Como alguém poderia dizer isso sobre si mesmo?", "250059": "Deixe-me em paz. Você pode parar de fingir que se importa. Você acabou de se aproximar de mim por causa do nome Raiden Mei.", "250060": "Raiden Mei? Penso que já ouvi esse nome antes… Ela não é uma celebridade na Academia Senba? A filha do presidente da Empresa ME! É você?", "250062": "Oh... A mesma garota rica que me disseram ter rejeitado 12 garotos  em um dia e ganhou o apelido de 'Rainha do Trovão'. No entanto, você está olhando tão abatida e derrotada. Que visão rara.", "250063": "Você vai zombar de mim também? Você é como todo mundo, uma escória absoluta.", "250064": "Não se engane, eu não estou aqui para rir de você. Só quero dizer que ao invés de reclamar de outras pessoas, por que não mudar as coisas você mesmo?", "250065": "Mudar? Isso mesmo… Eu não sou o problema, é este maldito mundo! Este mundo está cheio de mentiras e deve ser destruído!", "250066": "Uh, Isso não parece certo… Ei?! O que aconteceu com você?!", "250068": "Hum? O que está acontecendo com o clima? Pode ser algum tipo de anomalia causada pelo surto de Honkai?", "250070": "Nossa, que hora é essa para o telefone reagir...O que-! alerta grande energia Honkai... Distância 0 metros?", "250071": "Trrrim trrrim trrrim~", "250072": "Hum? Sinal cortado? Porque este telefone de merda sempre se desliga nestes momentos críticos! Não está a 0 metros de distância bem ao meu lado? Não há ninguém aqui, exceto uma garota rica e deprimida!", "250073": "Se este mundo falso for destruído... Tudo voltará a ser como era antes... Meu pai... todos... certamente voltarão para mim.", "250074": "Ei, onde você está indo! Este é o pior momento! Espere por mim!", "250075": "Trommm!", "250076": "Tão irritante! Para onde foi aquela garota? Realmente... Por que eu deveria perder tanto tempo com esta estranha!", "250077": "Há tantos zumbis na frente, se continuarmos nesta direção...", "250079": "Hehehe, todos estão aqui comigo. Enquanto eu tiver meu pai, e todos vocês ao meu lado, então nada mais importa.", "250080": "Lá está ela! Oh não! A garota está rodeada de zumbis!", "250081": "Bang! Bang! Bang!", "250082": "Seus bastardos! Deixem essa garota em paz!!", "250083": "\"Quem é você? Você veio para arruinar minha felicidade novamente?", "250084": "Que tipo de bobagem é essa? Estou aqui para salvá-la!", "250085": "Vá embora! Eu não preciso da sua piedade!", "250087": "Hum, o que está acontecendo com os zumbis que a cercam?", "250088": "Todos vocês! Apenas Desapareçam com tudo!", "250089": "Ei! Onde você está indo?! Droga... quando eu terminar de limpar estes zumbis, terei que dar uma lição naquela patricinha mimada!", "250090": "Finalmente, Te alcancei.", "250091": "Pai, só mais um pouco… e Mei pode finalmente se tornar o que você queria que ela fosse.", "250092": "O que está acontecendo com ela? É como se ela fosse uma pessoa completamente diferente.", "250093": "E a maneira como os zumbis estão agindo... Eles estão tão perto, mas ao invés de atacá-la, eles diminuíram a velocidade e começaram a segui-la...", "250094": "Ahhh~ Que sentimento de alegria. Todos, o mundo inteiro, está comigo... Ninguém mais me abandonará, todos gozarão da felicidade eterna ao meu lado!", "250095": "Hahaha~ Raiden Mei, permita-me tornar seus desejos uma realidade.", "251097": "Ufa... Finalmente, alguém normal. Se eu tivesse que ficar lá por mais tempo, eu ficaria sufocada.”//n", "250096": "Por que você tem esse aspecto?! Você não é Raiden Mei! Quem é você?!", "250097": "Hahahaha~ Linda Gatinha, não importa quem eu sou~ Porque logo, você se tornará um cadáver queimado e se juntará aos outros.", "250099": "Caramba! De onde veio aquele relâmpago?!", "250100": "Ohoho~ Parabéns por evitar isso. Parece que você me ajudará com o treinamento da minha mira. Deixe-me torturá-la lentamente~\"", "250101": "Quem diabos é você?! Ninguém fora da linhagem de sangue Kaslana pode sobreviver neste tipo de ambiente cheio de energia Honkai!", "250102": "Hah. Não importa mais quem eu sou. Raiden Mei não existe mais, e eu estou aqui para levar este mundo miserável à sua destruição em seu lugar!", "250104": "A energia do relâmpago está passando por ela... Se este for um efeito do Honkai, ela poderia estar absorvendo a energia Honkai ao seu redor?", "250105": "Então há seres humanos neste mundo que podem manipular diretamente a energia Honkai por conta própria. Há apenas uma explicação possível que posso pensar...", "250106": "Ah, eu acho que isto pode ser muito ruim... Mas é muito cedo para ser tudo uma desgraça e tristeza! Se você pensar nisso de outro ângulo, talvez eu acabe sendo o salvador do mundo!", "250107": "Eu tenho que encontrar uma maneira de detê-la!", "250108": "Hah! Tal espírito! Vamos ver o que você pode fazer!", "250110": "Saiam do meu caminho!", "250111": "Hmph! Isso foi descuidado da minha parte. Pensar que eu seria enganado por uma garotinha como você. Parece que vou precisar absorver mais poder-", "250112": "Eu não vou deixar você fazer isso!", "250113": "Eh?! O que você está tramando?!", "250114": "A linha de sangue da família Kaslana é completamente resistente ao Honkai! Se meu corpo puder resistir ao Honkai, posso cortar você da fonte de sua energia Honkai!", "250115": "Bastarda! Fique longe! Não me toque!", "250116": "UUUrgh A energia Honkai... passando pelo meu corpo. Esta é a primeira vez que sinto isso - Dói!!", "250117": "Ajuda... Por favor", "250119": "Isto é... um pedaço da consciência passado através da energia Honkai?", "250120": "Pai! Por que você me deixou?! Por que todos me odeiam?! Por que?! Por que?! Por que?!", "250121": "Este mundo pode ser amaldiçoado por tudo o que me importa!", "250122": "Pare de ler minha mente!", "250124": "Maldição! Se ao menos eu tivesse mais poder, ninguém mais poderia me machucar!", "250125": "Espere, pare! Você está sendo controlada pelo Honkai! Se você absorver mais alguma energia Honkai, você perderá a consciência! Se isso acontecer, será tarde demais!", "250126": "Humph~ Não me diga mentiras tão ridículas! Eu posso ver através de você, você é o mesmo que o resto deles! Eles tinham ciúmes do meu status e da minha família, e você tem ciúmes do meu poder!", "250127": "Eu nunca perdoarei nenhum de vocês... Apenas esperem!", "250128": "Ei, espere! Não corra!", "251063": "Há uma tempestade com raios à frente, esta deve ser a direção certa....", "251064": "Mas onde estou exatamente? Aonde ela me levou?\"", "251065": "Este parece ser um prédio abandonado... Parece algo fora de lugar para uma academia tão moderna.", "251067": "Hmm? este som. É... o som de uma motocicleta?", "251068": "Poderia ser que alguém ainda está vivo por aqui?", "251069": "Não, a única pessoa viva ao redor deveria ser a Senpai que acabei de conhecer mais cedo... Poderia este som ser...?", "251070": "Ha! Você realmente está indo atrás desta Terceira Erupção em segredo! Agora que eu descobri que você está aqui, você não vai escapar!", "251071": "Pensar que ainda existe um lugar tão deserto nesta enorme academia.", "251072": "Está muito malcheiroso aqui... Espere, é aqui que a academia despeja todo o esgoto e o lixo?", "251074": "Esta Cidade Academia mundialmente famosa tem uma aparência tão glamorosa, mas sob esse véu, está poluindo a cidade por trás dela.", "251075": "Eles colocaram uma placa de advertência para impedir a entrada de pessoas. Se eu não estivesse seguindo o som de uma motocicleta, nunca teria vindo aqui por conta própria.", "251076": "Se eu não tivesse visto isto hoje com meus próprios olhos, temo que ninguém jamais teria notado.", "251077": "Bonita por fora, mas podre por dentro. É assim que é a natureza humana? É assim que é nosso mundo?", "251078": "Simplesmente não entendo.", "251080": "Com certeza, está por aqui em algum lugar. Não vou deixar você fugir desta vez!", "251081": "Este lugar é realmente desconfortável. É malcheiroso e difícil de andar, além de que há tantos zumbis atraídos pelo som.  Elas não parecem incomodadas com tudo isso. Bem, eu sou apenas uma garota delicada, e tenho necessidades femininas, ok?", "251082": "Quando eu encontrar o cara com a motocicleta... Se foi realmente o cara que me deixou aqui... eu vou dar uma surra nele!!", "251083": "Hum... O que é isso aí na frente....", "251084": "Esta motocicleta... não pode ser a motocicleta que acabei de ouvir, certo?", "251085": "Há manchas de sangue aqui... Será que a bicicleta caiu? Bem, não pode ser ele. Ele ainda é um guerreiro da família Kaslana, ele não cometeria um erro  de tão baixo nível.", "251086": "Vamos seguir o rastro de sangue e investigar. Pena que ainda não há pistas sobre onde ele está. É decepcionante.", "251087": "Esta pessoa... deveria ser a dona da bicicleta de antes, certo?", "251088": "Você está muito ferido... Você ainda está sofrendo essa dor, mesmo depois de se tornar um zumbi?", "251089": "Você não precisa mais suportar isso, descanse em paz!", "251091": "Uma vez, você também foi um humano. Mas você não é mais...", "251092": "Você é fraco. Você sucumbiu até o fim com demasiada facilidade.", "251093": "Mas eu, Kiana Kaslana, nunca me curvarei diante do Honkai!", "251095": "Este som! É o mesmo som de antes!", "251096": "Você pode se esconder tão bem quanto quiser, mas eu vou encontrá-lo!", "251098": "Essa parece ser uma estrada sinuosa.", "251099": "Onde acabei dessa vez…", "251100": "Vrooom~vrom vrom vrom vrom vrom~", "251102": "Está chegando perto!", "251101": "Essa.. é a motocicleta que eu ouvi antes?", "251104": "Essa é a motocicleta? A pessoa que está dirigindo-", "251105": "Hum, é um beco sem saída lá em cima, você não irá fugir!", "251106": "Ei, o que há com essa nota? Não estava aqui antes…", "251107": "Essa caligrafia é bem desleixada.", "251108": "Me ajude?", "251109": "Então a pessoa na motocicleta definitivamente não é ele... Kaslanas nunca são corrompidos pelo Honkai.", "251110": "Ah!? mas não é hora de ficar pensando sobre aquele cara. Agora mesmo eu deveria estar salvando alguém!", "251111": "Deixe-me ver... por aqui... Ah! isso é…", "251112": "...uma garota? E essa é a motocicleta?", "251113": "Então realmente? Não era ele. Eu tinha esperança de encontrar ao menos um sinal dele.", "251114": "Mas, por que ela não está se movendo? Ei, você está bem?!", "251116": "Droga... Ela não me passa a sensação de que ainda é humana.", "251117": "Hã? Ela não está dirigindo em minha direção? Ela ainda tem alguma consciência sobrando?", "251118": "Um monte de carros acabara de passar... Maioria deles eram carros esportivos…", "251119": "Isso é uma pista de corrida? É esse o caminho?", "251120": "Parece que a extensão e o alcance do surto não é tão grande, pelo menos esse lugar parece não estar afetado.", "251122": "O que aconteceu?! Onde foi essa explosão?!", "251123": "Eu consigo ver fumaça preta à frente... Poderia ser um acidente de carro?", "251124": "Ei, ei, ei! Mesmo se esse lugar estiver deserto, você ainda tem que respeitar as leis de trânsito básicas!", "251125": "Ah! Posso imaginar o que aconteceu. Eles provavelmente viraram zumbis enquanto eles estavam, e então eles bateram.", "251127": "Não há estrada à frente! Por que parece que ela ainda está acelerando?!", "251128": "Ela... caiu do penhasco…", "251129": "O que aconteceu…", "251130": "Hã, esse livro? Ele parece um diário. Aquela garota deixou isso para trás? Vamos dar uma olhada.", "251131": "01/05: Minha motocicleta está finalmente aqui! Nomearei ela de Raio, porque ela será tão rápida quanto um relâmpago!", "251132": "01/06: Eu me juntei ao clube de moto da escola! Eu não pensava que a Academia Senba teria tal clube! A Senpai me disse que sou a pessoa mais talentosa, que ela já conheceu, e ela disse que gosta muito de mim... Ela foi a primeira pessoa que não me julgou pela minha aparência.", "251133": "01/13: Nosso clube de moto aceitou um desafio do clube de corrida. Uma batalha entre motocicletas e carros esportivos.   Nós nos encontramos na estrada vazia da montanha atrás das ruínas. Diz-se que ninguém veio aqui por cinco anos e que costumava haver alguma lenda urbana sobre o Deus das Corridas. Eles riram da minha aparência, mas minha velocidade calou eles.", "251134": "02/02: Nosso clube ganhou muitas partidas. Senpai me disse que nasci para dirigir motos. Estou tão feliz.", "251135": "03/13: Amanhã, haverá outra partida. Eu fiz um trato com a Senpai. Se eu ganhar, ela vai considerar estudar para frequentar uma escola local. É realmente difícil de entrar em uma escola em Nagazora. Mas se eu vencer, ela vai tentar muito por mim.", "251136": "Esta pobre garota... Se não fosse pelo Honkai, ela estaria tendo uma partida com seu Senpai agora mesmo.", "251137": "No fim, quando ela estava sendo partida em pedaços e corrompida pelo Honkai, ela aguentou por causa da ligação dela com sua Senpai? É por isso que havia aquela nota com `Me ajude’...", "251138": "Eu não sei como essa garota se parece, mas eu acho ela linda. Diferente de muitas pessoas.", "251139": "Nesse mundo, onde tem pessoas que parecem feias, mas que tem um coração puro. Eu retiro meus comentários negativos anteriores sobre todos no mundo......", "251141": "Esse trovão...", "251142": "Droga, eu quase esqueci que ainda estava nesse surto. Eu deveria estar rastreando a Raiden Mei agora mesmo.", "251143": "Deixe essa garota descansar. Pelo menos ela morreu com sua Senpai próxima em seu coração.", "251144": "Infelizmente, Minha Senpai é um pouco trabalhosa~ Eu ainda tenho que encontrar ela, e rápido!"}