{"30002": "At 14:07:47, the Honkai outbreak took effect at Senba Academy. Estimated odds of survival are 0.000000001%", "94189": "<i>Huh, huh....!</i> Those monsters aren't chasing me anymore...?", "94190": "The meteors that fell from the sky, and the people turning into monsters... Is this the 'Honkai' Dad was talking about?", "94191": "Daddy, where are you... why did you let go of Kiana's hand?! <i>Huu....</i>", "94192": "*Rumble*", "94193": "Stop! I shouldn't be crying right now.", "94194": "Dad always told me. The Kaslana family has the power to beat the Honkai, and has a mission to save the world! It's Dad, so he's sure to head for the middle of the Honkai.", "94195": "The place where it exploded earlier is the center of the Honkai outbreak ... If I go there, I might find dad!", "94196": "But can I really find him by myself?", "94197": "That's no good! I have to be more courageous! I'm also a member of the Kaslana family. I can fight the Honkai, like Dad!", "94198": "*WHOOM*", "94199": "<i>Wuwu!</i> These zombies... I'm not afraid of you!//n(TN: What?)", "94200": "This is the center of the Honkai ...?", "94201": "Daddy! Daddy!!! Where are you!??", "94202": "*rumble*", "94205": "Wait, is that a person?.... //n Hey~Have you seen my dad?", "94207": "Hello~ Can you hear me? Excuse me....", "94208": "Huh? What was I asking? <i>Uh,</i> I feel dizzy...", "94209": "Kiana!", "94210": "Daddy, daddy? Is that you?", "94211": "Kiana, it's a relief, you aren't injured...", "94212": "Daddy! I finally found you... <i>Wuuuu...</i>", "94213": "Kiana, listen carefully. Run away from here, right now. No matter what happens, do not stop. You must find safety!", "94214": "Daddy? What about daddy?!", "94215": "Don't worry. Daddy is the head of the Kaslana family. This kind of small Honkai outbreak won't hurt me!", "94217": "Haha~ It seems that Kiana is worried about me~ But don't you think you're thinking too lowly of your father?//n Don't worry. Dad will find you when he is done.", "94218": "Okay! It's a promise!", "94219": "Ah...", "94220": "Stupid, ignorant, arrogant, and insignificant human beings...", "94222": "Today, I will make the death bells toll for the human race.", "94223": "<i>Humph!</i> Let's see if you can live up to those words, Herrscher!", "94224": "You, who made my daughter cry... I, Siegfried Kaslana, will show you no mercy!", "94225": "Hiyaaaaaaah!!", "250001": "<i>Tuuu, tuuu...</i> The number you are dialing is currently not available. Please leave a message after the beep.", "250003": "Hey. It's me, Kiana. I am currently at Senba Academy in Nagazora, in the Far East. I know you must be going after this Honkai outbreak. Just know that I will find you, no matter where you go!", "250005": "Huf... I talked enough. I didn't expect this outbreak to happen so suddenly. It should be a small outbreak. Let's assume the range covers the entire Senba Academy grounds.", "250006": "Next, I just have to find the target before 「Schicksal」arrives - this time, I'm not letting them get away!", "250007": "Blaa---ah--- Whoo---oorgh---", "250008": "Honkai infected zombies are already roaming... Good thing I made sure to prepare weapons in advance.", "250009": "<i>Click-tchack</i>", "250010": "Weapon inspection done. It seems fine. I have ammo... I really don't know how long these old guns will last.", "250011": "Well~ Regardless, let's follow the plan and get out of this library.", "250012": "I expected it, but there really are zombies on the escape route...", "250013": "Human beings, infected and mutated by the Honkai... with no more emotions, no more consciousness. //nLike walking corpses. Such sad creatures.", "250014": "Blaa---ah--- Whoo---oorgh---", "250015": "I'm sorry. Even still, I can't show you mercy.//n As a final favour, I will help you sleep in peace.", "250016": "<i> Click- BANG- BANG- BANG!---</i>", "250017": "<i>Phew-</i> I finally made it out of the library. So far so good. I should follow this plan, and find the target in the disaster area A.S.A.P.", "250018": "I'm currently here, and I should try to avoid places where zombies are crowded. Then the most effective route would be along Sakurakouji into the center of Senba Academy campus. Let's do it!", "250019": "Still... The usually loud and bustling academy feels so quiet now. It's really hard to get used to. Well, from now on, I don't have to try and be ladylike and accompany the other ladies to enjoy the flowers. That's one happy thing to come out of this, for now.", "250020": "Ah, hold on! Now's no time to get emotional! Obviously, there are more important things to deal with right now!", "250021": "<i> Pip pip pip </i>", "250022": "Ooh! The detector on my phone found something, let me see~ There is reading for a Honkai energy source at 2 o'clock, 700 meters from here... Humph- That must be the center of this Honkai outbreak! The target must be there too!", "250023": "Hehe- Though I can't call you or anyone with the phone you left me, the extra features sure are effective. He probably never expected I would use this feature he designed himself to find him.", "250024": "All right, let's stick to the original plan!", "250025": "The Honkai energy source is 50 meters away now... I should be close enough to see it now.", "250026": "It should be right there- Tsk. Indeed, there are a lot of zombies gathered over there. Even for this girl, dealing with so many will be a challenge.", "250027": "Though, most zombies are dumb enough to move towards anything that makes a sound. If I use this weakness to my advantage, I can make things easier for myself.", "250028": "Looks like we'll have to take a detour. First, I should make a sound to attract their attention, and then go around and approach from the left side.", "250030": "Eh?! Wha?! What was that sound? I haven't done anything yet! Uh... Thunder?! But it was sunny just now, why did it suddenly...", "250032": "Uh... whoops. They saw me.", "250033": "Ah, forget it. In that case, breaking through is the only option!", "250034": "<i>Hah, hah-</i> There's no end to them. I hadn't expected the zombies to come swarming to the Honkai source here. It will be a bit of a problem if this keeps going.", "250035": "Almost out of ammo, almost out of time... I have to find the target, fast.", "250037": "Who's there?!", "250038": "That figure doesn't seem like a zombie... could it be?! I finally found you! Wait!", "250040": "Eh?! This is... a student? I didn't think there were still people who hadn't been infected by the Honkai...", "250041": "Your uniform, it's the one used for senior students. What's your name?", "250043": "Hey, are you not all there? Could you like maybe... answer?", "250045": "Ah... Maybe you're too scared to talk? That's okay... I can't help you right now, so you'd better find a place to hide somewhere.", "250047": "Gee, it's not safe here! If you've given up on trying to survive, then nobody can help you. Even if I take you with me, you'll just slow me down. Goodbye, don't blame me.", "250050": "Ugh! Just my luck. Come with me!", "250051": "<i>Huf...huf...</i> Seems like escorting a normal person whilst fighting zombies is a bit much... Hey, you okay?", "250053": "<i> Tsk </i> I'm such an idiot. Why did I help this girl? She doesn't even say a word of thanks. And I've been busting my butt off!", "250054": "Just stay here. This is the old school building. The zombies won't find it for a while. I'm not staying here to help you anymore. You'll have to fend for yourself.", "250055": "........Why did you help me?", "250056": "Eh? You finally said something?", "250057": "A person like me should die... Maybe even being born was a mistake...", "250058": "Ha? What are you on about? How could someone even say that about herself?", "250059": "Just leave me be. You can stop pretending to care. You just approached me because of the name 'Raiden Mei'.", "250060": "'Raiden Mei'? I think I've heard that name before... Isn't she a celebrity in Senba Academy? The daughter of the president of ME Company! Is that you?", "250062": "Oh... The same rich girl who is said to have rejected 12 boys in one day and earned the nickname 'Thunder Queen'. Yet you're looking so ashamed and dejected. What a rare sight.", "250063": "Are you just going to mock me too? Sure enough, everyone's rotten on the inside.", "250064": "Don't be mistaken, I'm not here to laugh at you. I just mean to say that instead of blaming other people or being angry at the heavens, it's better to find ways to change yourself instead.", "250065": "Change? That's right... It's not me who is the problem, it's this sickening world! This deceitful world should be destroyed!", "250066": "Uh, that doesn't seem right... Hello?! What happened to you?!", "250068": "Huh? What is going on with this weather? Could it be some sort of abnormal effect caused by the Honkai outbreak?", "250070": "Gee, for the phone to react at this moment...okay! Detected high Honkai energy reading... Distance 0 meters?", "250072": "Huh? The signal broke? Why would this phone fail at such a critical moment! Isn't 0 meters away right next to me? There's nobody here except for a troubled rich girl!", "250073": "If this deceitful world is destroyed... All can return to how it was before... My father... everyone... will surely return to me.", "250074": "Hey, where are you going! Wait for me!//n(TN: Couldn't undestand the middle sentence, check multilanguage)", "250076": "So annoying! Where did that girl go? Really... Why should I waste so much time on this stranger!", "250079": "Hehehe, everyone is with me. As long as I have my father, and everyone I care about, then nothing else matters.", "250080": "There she is! Oh no! That girl is surrounded by zombies!", "250082": "You bastards! Leave that girl alone!!", "250083": "Who are you? Have you come to ruin my happiness again?", "250084": "What kind of nonsense is that? I'm here to save you!", "250085": "Go away! I don't need your pity.", "250087": "Ugh, what's going on with the zombies surrounding her?", "250088": "Everything... Everything should just DISAPPEAR! //n<size=30>(TN: This doesn't translate well to english, but in JP it's \"everything... Everything everything everything should just DISAPPEAR!\")</size>", "250089": "Hey! Where are you going?! Dammit... when I'm done cleaning up these zombies, I'll have to teach that unstable missy a lesson. //n(TN: she's specifically referred to as a 'lady'/ojousama in Japanese)", "250090": "Finally, I caught up!", "250091": "Wait for a bit. Father, just a little longer... and Mei can become what you want her to be.", "250092": "What's going on with her? It's like she became a different person.", "250093": "And the way the zombies are acting... They're so close, but instead of attacking her, they slowed down and started following her...?", "250094": "Ahhh~ What a joyous feeling. Everyone, the whole world, is with me... No one will abandon me anymore, everyone will enjoy the happiness of eternity by my side!", "250095": "Hahaha~ Raiden Mei, let me help you make your desires a reality.", "250096": "Why do you look like that?! You're not Raiden Mei! Who are you?!", "250097": "Hahahaha~ Cute little kitten, it doesn't matter who I am~ Because soon, you will become a burnt corpse and join the rest of them.", "250099": "Woah! How did lightning strike all of a sudden?!", "250100": "Ohoho~ Well done avoiding that. It seems like you will be good practice for me. Let me torture you slowly~", "250101": "Who the hell are you?! Nobody outside of the Kaslana bloodline can survive in this Honkai heavy environment!", "250102": "Hah. It no longer matters who I am. Raiden Mei no longer exists, and I am here to bring this wretched world to its destruction in her place!", "250104": "The lightning energy is coursing through her... If this is a phenomenon caused by the Honkai, could she be absorbing the Honkai energy around her?", "250105": "So there are human beings in this world that can directly manipulate Honkai energy without external help. It's the only possible explanation I can think of...", "250106": "Ah, I think this could be pretty bad... But it's too early to be all doom and gloom! If you think about it from another angle, maybe I'll end up being the world's saviour!", "250107": "I have to find a way to stop her!", "250108": "Hah! Such spirit! Let's see you give it a try!", "250110": "Out of my way!", "250111": "Hmph! That was careless of me. To think I would be tricked by a little girl like you. Looks like I will need to absorb more power-", "250112": "I won't let you!", "250113": "Eh?! What are you up to?!", "250114": "The Kaslana family bloodline is completely resistant to the Honkai! If my body can withstand the Honkai, I can cut you off from the source of your Honkai energy!", "250115": "Asshole! Stay away! Don't touch me!", "250116": "<i> UUUrgh </i> A surge of Honkai... directly into my body. This is the first time I've felt this much energy- It hurts!!", "250117": "Please... Help...", "250118": "Father! Please help... Don't leave Mei!", "250119": "This is... a piece of consciousness passed on through the Honkai energy?", "250120": "Father! Why did you leave me?! Why does everybody hate me?! Why?! Why?! Why?!", "250121": "This world can be damned for all I care!", "250122": "Don't pry into my heart!", "250123": "Ack!", "250124": "Damn it! I just need more power, then no one can hurt me anymore!", "250125": "Wait, stop! You're being taken over by the Honkai! If you absorb more Honkai energy, you will lose your mind! If that happens, it might be too late!", "250126": "Humph~ Don't tell me such ridiculous lies! I can see right through you, you're the same as the rest of them! They were jealous of my status and family, and you are jealous of my power!", "250127": "I will never forgive you... Just you wait!", "250128": "Hey, wait! Don't run away!", "250130": "Stormy clouds are now gathering above the main school building... Raiden Mei also left in that direction. The weather changes are definitely also her doing.", "250131": "He once told me there is a special kind of large scale Honkai outbreak, a cataclysm that can destroy the entire planet... But the scariest part is not the Honkai itself, but the creature born from the Honkai...", "250132": "A human body saturated with Honkai energy, stripped from a human mind. It becomes an entity made only for destruction and ruin. It is the strongest monster created by the Honkai- The Herrscher.", "250133": "Given the current situation, it is very likely that this is the case here.", "250134": "I didn't think that this would be such a troublesome outbreak, and I'm worried I might be in over my head here.", "250135": "Forget it... It's pointless to dwell on it any longer, I just hope things don't take a turn for the worse.", "250136": "Since the Honkai is already here, we shouldn't miss this opportunity! He should also be nearby and going after the same goal as me. And Raiden Mei, she must be the center of this outbreak.", "250137": "To defeat this troublesome senpai, I'm afraid brute force alone won't do the trick. Those thoughts that were transferred through the Honkai energy earlier, those might be the key to waking her up.", "250139": "Agh, this useless phone... It keeps beeping at the worst times, stop it!", "250140": "It's not even necessary right now. There's a huge vortex of storm clouds looming overhead, and there are zombies all over... I can tell this place is super bad news with my gut feeling.", "250141": "If I really end up dying here this time... No! Bad! I shouldn't be thinking so negatively. I, Kiana Kaslana, won't fall so easily!", "250142": "That's right! Until I find him, I can never give up!", "250143": "Haha~ Lovely little school girl, you really are determined to die, aren't you? It is really touching~ As a reward for you, I'll give you a chance to say some last words.", "250144": "As last words, let me tell you a story about a senpai of mine.", "250146": "She lost her mother when she was very young, and has never felt a mother's love. And her father, he treated her like a tool, cultivated her to be the heir of his company.", "250147": "In order to live up to her father's expectations, this senpai worked hard to be better than anyone else. She gave up her opporunity to live happy and carefree like other girls her age. She suffered on her own accord, and she drove herself into a corner. All of it to be the most amazing person, so that her father would love her and treat her as a daughter.", "250149": "When she went to school, the senpai earned the love and respect of her teachers and classmates with her excellent grades and lovely appearance.", "250150": "But still, she did not get her father's approval. Slowly, senpai gave up all hope. It didn't matter if she was no more than a tool, at least her classmates and her teachers would acknowledge her. But then, a month ago something happened that shattered her hopes and dreams.", "250151": "Stop talking!! Don't make me remember those things!!!", "250153": "Senpai's father was arrested after committing economic crimes with his company, and he lost his original social status. Senpai, she thought her classmates and teachers would try to comfort her. But they treated her completely differently.", "250154": "It turned out the world was not as friendly as she had thought, and the people around her had only flattered her because they feared her grand halo.", "250155": "After losing all these things, she became nothing. She couldn't even be her father's tool anymore.", "250156": "Don't act as if you know me so well!! It's true, I have nothing left, everyone betrayed me! But I don't need them anymore!", "250157": "Even if I am alone... In can survive in this world of Honkai! The power I wield is the proof of how valuable I am!", "250158": "<i>The mind that was being suppressed by the Honkai finally seems to be resurfacing. If she can completely recover herself, that should be enough to save her.</i>", "250160": "But you have to live! Not for the name Raiden Mei, or your father's family business, not for the goodwill, mercy, or charity of others! Live for yourself!", "250162": "Mei-senpai! Come and grab my hand! I will help you get rid of the Honkai in your body!", "250163": "Can I really trust you?", "250164": "Yes! I swear! I won't deceive you!", "250165": "You are the first person to reach out to me like this... Thank you.", "250167": "Mei-senpai?!", "250168": "This girl can't turn back anymore! She will become the goddess of death that brings destruction to this world!", "250169": "It's you! You're the other personality created by the Honkai! Get out of Mei-senpai's head!", "250170": "<i>Ha ha...</i> When I completely overtake her spirit, you won't stand a chance!", "250171": "You asshole! Get back here!", "250172": "Damn it, almost succeeded... This is so frustrating! That <i>thing</i> from before seems like it has taken control over Mei's body.", "250173": "It's getting darker, and it will become more and more dangerous the longer this goes on... I've deviated a lot from the original plan, but I've chosen this path. I must finish this!", "250174": "When the city lights went dim, I realised that the night sky is so mesmerising. If it weren't for the thunderclouds above me, the view would be amazing~", "250176": "Please... Stay away, leave me be! I can't suppress it anymore. I don't want to be its puppet!", "250177": "Mei-senpai! Don't give up! Don't let the Honkai consume you!", "250178": "No... I'm too tired to keep on living, and I don't have the strength to fight anymore. If I die now, perhaps I will find peace.", "250179": "Senpai! What are you doing?!", "250180": "Thank you ... I'm glad I met you at the end. Jumping here now seems to be the best choice I can make.", "250181": "Don't--!!", "250183": "She jumped down. In the end, I didn't make any difference! And I was so close!", "250186": "Ha ha ha ha!", "250188": "What are you so sad about? I finally obtained this body, would I really let it die so easily?", "250189": "You again!", "250190": "Hee he he~ Don't worry, Raiden Mei will not be alone, I will always be with her~ And I will fulfill all of her wishes.", "250191": "First of which: Simply killing you, you annoying school girl!", "250192": "As if! I'll definitely bring her back!", "250193": "Impossible... I was actually defeated by such a human...", "250194": "Senpai! Senpai! Wake up!", "250195": "I'm alive...", "250196": "Wouldn't it be okay to let a person like me die? Why would you risk your life to save me?", "250197": "Hu~ I don't know. When you shared your thoughts with me, I recognised a little of myself in them. Maybe I just did it for myself.", "250198": "Can you tell me your name?", "250199": "Kiana Kaslana. I'm just a school girl who happened to pass by for personal reasons.", "250200": "What a strange person...", "250201": "To me, Senpai is also a strange person! Actually being able to survive such a violent Honkai outbreak. And there is stil...", "250202": "What is it?", "250203": "No, it's nothing. Don't worry about it Senpai~ It's over now.", "250204": "Just call me Mei. This 'Honkai' you just mentioned. Is that the name of this disaster?", "250205": "Well~ It's a bit of a headache to explain this problem. On the surface, Honkai is as you can see: A phenomenon that leads to the destruction of the world and the demise of mankind.", "250207": "The world ending Honkai, whether you can accept it now or not, is a phenomenon that occurs periodically. Right now, human knowledge cannot explain what the cause is, and it can only be said to be an unpredictable disaster.", "250208": "It can take many forms: Wars, infectious diseases, climate disasters, meteor strikes... Even godlike warriors can suddenly appear.", "250209": "For example, a recent large-scale Honkai outbreak, the Black Death in the 14th century, directly or indirectly caused the destruction of one third of the world's population.", "250210": "Then, what was eroding my body just earlier?", "250211": "That is the source of Honkai energy, which will accompany the Honkai, and it is an energy that can distort the rules of the world. It's presumed to be an indispensable element for causing the Honkai, and the nature of its existence is also hard to get a read on.", "250212": "However, it seems to have a significant tendency towards consciousness, though that's not in any of the records. Maybe something similar has happened before, that was then classified.", "250213": "Has it left me now?", "250214": "I don't know it either. Maybe it left, or maybe it's sleeping inside of Mei-senpai somewhere. But I think as long as Mei-senpai stays strong willed and sticks to her heart, it will definitely not reappear~", "250215": "Mh, thank you.", "250216": "Hey~ You're welcome! As a partner, this is a must~", "250217": "Partner? This is the first time someone considers me a partner.", "250218": "Mei-senpai? What's wrong?", "250219": "It's nothing, there is a feeling in my heart that I have never had before. But, can someone like me really become a companion? I killed them, I wanted to curse the world. I...I...", "250220": "No, all of that wasn't Mei-senpai's fault. It was the Honkai enacting judgement upon humanity.", "250221": "In my opinion, there is no absolute good and evil in this world. There was never such a thing before, and I don't think there ever will be in this broken world.", "250222": "Because of your will, you managed to survive. Those who are weak, who gave up their belief in survival, have long since become zombies. No matter what kind of beliefs you hold, to survive is the most meaningful thing.", "250223": "Can I really be your partner?", "250224": "Please watch my back, and fight beside me.", "250680": "Death... Death is simply the beginning of eternal life.  When God's messenger descends, all sins will be forgiven.  Only when you've chosen death will your soul be freed!//n(TN: CN says heart, JP says mind, I'm going to guess they meant it metaphorically)", "250682": "Who would accept such a negative ending!  People are valuable because they are alive.  No one has the right to take another person's life!", "250683": "Ha, it's no use what a stupid little girl like you does now. The Scale of Providence leaned toward Anti-Entropy.  It's time for all of humanity to be freed!//n(TN: Insert komm susser tod here)", "250684": "Is that so? Then I'll teach \"god\" a lesson!", "250687": "Kiana, stop messing around! The current situation is not easy to overcome. Follow my orders and escape from the battleship!", "250697": "That's right... Kiana! I won't let you fight alone! Let's stop this catastrophe together!", "250855": "Cocolia... Was swallowed by the Honkai energy inside the smelter...", "250859": "That's no longer Kiana... It's just a doll controlled by the Second Herrscher.  We have to take Kiana back!", "251063": "There's a thunderstorm ahead... This should be the right way.", "251064": "But where am I now?  It's a place I've never seen, but... Was there really a place like this at the school?", "251065": "And this is an abandoned building, isn't it? It doesn't seem right for such a run-down building to be in such a modern academy...//n(TN: A bit verbose, maybe it's better to redo it closer to EN?)", "251072": "And what's this smell... Yeesh, it's awful...  No way, is all the chemical wastewater and contaminated water from the school ending up here...?", "251074": "The world-famous academy is doing something illegal like this... It's got a gorgeous appearance, but it's polluting the city behind that façade.", "251075": "There's even a warning sign to prevent people from entering. I wouldn't have seen this for the rest of my life if I didn't try following those engine sounds.", "251457": "Why... Kiana-chan, why did you do this...", "251459": "Why did you kill them all....", "251461": "Those who try to stop me... Will be killed!", "251462": "Kiana!! You said you wanted to protect this world, didn't you?!!!", "251463": "I'll stop you no matter what it takes!!!", "251464": "It's useless... You cannot stop me.", "251465": "I... Obey the will. I will...  Destroy humanity...", "251468": "The process can no longer be stopped...", "251469": "Death is the beginning of a new life.  The soul of mankind will be reverted to the beginning, and the world will return to peace...", "251470": "Let us join together and complete the Final Ceremony.", "251472": "...Why are you crying?", "251473": "Why... It hurts so much...", "251475": "I'm sorry....", "251476": "At least in the end... Let's go back together.", "251477": "Back to everyone...", "251478": "Good bye.", "251479": "The Honkai Impact occurred and all life forms were reduced to nothing.", "251480": "[Confirmation received. The condition has been met. Preparing the rebirth module——]", "251481": "[DNA reading started ——Restart cycle setting completed]", "251482": "[Program execution countdown initiated]", "251483": "[Program execution started ——Number of recording cycles: 2]", "251485": "If there is a god in this world...", "251486": "Will he listen to my prayers?", "251487": "If reincarnation really exists...", "251488": "Please let me meet her again.", "251489": "——「See you in the next world.」", "251490": "This is Kiana. I've just arrived at Senba High School, awaiting further instructions.", "51115": "Those guys in maid outfits are really annoying. If I was stabbed by that dagger...", "51116": "Their daggers are coated in poison. According to the inspection results, it is Jimsonweed toxin.", "51117": "Jimsonweed causes hallucinations. In the current situation, it could be a fatal blow...", "56695": "Oioioi! Hurry up and untie this rope! You guys are inhumane!", "57046": "Enough Already!  How can I erase this space!  Every time I erase one, it splits into more...", "57047": "Kiana-chan ... Calm down!  I'm sure there's a way.", "57052": "According to the analysis of the St. Freyja Academy Countermeasures Division, this Honkai Impact seems to be a shift caused by the distortion space.", "57055": "Kiana... You haven't been listening during class, have you?  Black death is one of the earliest Honkai Impacts confirmed in the mandate record, right?", "57060": "Oh?  Another new family has come to the graveyard!  Let's play together!", "57061": "Hey hey! Let's cut it short! More nightmare spaces are appearing!", "57063": "Nyahahaha... Good times may eventually pass, but the shadow of death will follow you forever...", "57064": "Honkai energy fission reaction was detected.  It seems that the nightmare space has begun to divide.", "57066": "What should I do after all!  At this rate, you will be swallowed by the nightmare space of Nagaku City!", "57067": "Why did the Black Death appear in such a place?!", "57068": "… Speaking of being funny, it's funny.  There are too many weird points in this case, though anything is involved in the collapse ...", "58756": "Kiana, don't make such a fuss outside other people's houses, or it will make Luna unhappy again.", "58757": "Let's act like respectable guests and knock on the doors first.", "58759": "*knock knock*", "61461": "That day, an angel appeared in front of me.", "61462": "She showed me the light.  She gave me the hope of living in this corrupt world.", "61463": "She planted seeds in my heart and soon left.", "61464": "I'm tracing her footsteps, chasing her shadow.", "61470": "Thank goodness...  Bronya, you finally woke up!", "61472": "I have no idea either.  When I woke up, I was already here ...", "61475": "Bronya, Seele, respond if you can hear me!  Bronya!  Seele!", "61477": "Being able to communicate means that the radio waves are stable for the time being.  Where are you now?", "61478": "We were supposed to be in the orphanage, but I don't know where are we either… Mom, what happened?", "61479": "Mom, what happened to Sin?", "61480": "Sin? Why are you mentioning her?", "61481": "I had a dream and someone was talking to me... I think it's Sin.", "61482": "You're right. This accident was definitely caused by Sin.  You're probably in the space created by her.", "61483": "Sin created this space? How...", "61484": "Of course, that child's power isn't that strong. This was influenced by the X-10 experiment.", "61485": "X-10 experiment!?  Certainly, after Bronya had undergone the experiment, Mama would have declared the end of the experiment and closed the lab. No way ...?", "61486": "Sin snuck into the lab and resumed the X-10 experiment without permission. But that experiment also has serious flaws. Maybe I was just lucky when I succeeded twice.", "61488": "Bronya, the scenery here has begun to change ...", "61492": "We've lost contact with mom... Bronya, what should we do now?", "63122": "Sin, you might die if you continue the X-10 experiment. Is that okay?", "63123": "Hmph, I'm not afraid to die.  It's better to die than to be ridiculed by Bronya and Seele!", "63124": "Sin, calm down a little.  The X-10 experiment requires high adaptability to Honkai, right?", "63125": "Last time you tried to start it and it failed. If Bronya and I weren't there, you would have...", "63126": "It's because you meddled in my business. If I were alone, I would have already succeeded!", "63127": "You.....", "63128": "It's as Seele said. You were saved because Bronya and Seele controlled the Honkai energy. I wonder if it will work so well next time.", "63129": "Hmph! I can take my chances. I'm a good gambler.", "63130": "I think you've got a few screws loose...", "63131": "Mama said that Bronya and Seele controlled the Honkai during the experiment. Then, if Bronya and Seele accompany you, the success rate will increase.", "63233": "To my eyes, everyone looks like a monster.  Mama is a sculpture, Seele is a goddess of death, and everyone is a devil.  Everyone appears to me in their ugliest forms...", "63234": "But only Bronya was different. She remained beautiful.  Not twisted by anyone... like an innocent angel.", "63235": "However, Bronya, who is kind to everyone, was cold only to me.  ...... I was disappointed.  It was miserable.  I just wanted you to be kind to me ...", "63236": "Therefore, I wanted more power than Bronya.  And I wanted you to see that I'm here ... That's all ...", "63237": "Sin......", "63238": "Hah...... It's getting kind of ridiculous, isn't it? Bronya was just as weak as everyone else......", "63239": "Sin! What are you doing?! Kill her already!", "63240": "Ha? This is my business. Stay out of it!", "63241": "Ha...? Do you want to return to being a loser?", "63242": "A... Loser? Yeah, I am. I've never changed!", "63243": "....ha ha ha.", "63244": "Hahahahaha!!!", "63245": "Really... Since you refused, let me kill you all!", "63246": "Kuku Kuku... Just what I wanted! Bastard! I haven't settled the score with you yet! How dare you play me for a fool!", "63247": "Let's settle the old and new score, right now!", "63248": "Damn, damn, damn, damn!", "63249": "Go ahead, say your last words!", "63250": "You're sin incarnate! No matter how hard you try, you can't change that! So why do you want to be human? You're ...... you're--", "63251": "So what? When I entered the orphanage, I decided. I was going to be a sinful person. I'm not going to live a lie like the rest of them. I'm me, Sin Mal!", "63255": "Sin disappeared...? Did you win?", "63257": "It seems that you have definitely become stronger.  Sin, thank you for your hard work.  From now on, you have to change how you look at people.", "63260": "That's enough.  Sin is a member of Bronya's family. She blends in with the orphanage and is no longer lonely.", "63261": "The hell are you talking about?  I won't consider you a partner.  ......Not until you're stronger than me.", "63262": "Sin is a cynical person, isn't she? I'm sure we'll have a chance to talk when we get back to the orphanage.", "63268": "That's not true. I'm already a friend.  Sin is an important companion to Bronya and her friends.", "250433": "Bronya, is your body alright?  Does it hurt anywhere?", "250434": "No physical abnormalities detected.  Don't worry about Bronya.", "250679": "<i>Cough!</i> Cocolia, do you really want us to die with you?!", "250681": "Man reveres God and believes in God, who destroys himself, as his Messiah. Death is the final salvation God gives to mankind. All you've lost will be regained!", "250696": "Don't worry about Bronya... I don't want to see my mom suffer anymore.  Kiana, I'll watch your back.  Let's end this!", "250706": "Headmistress...", "250728": "Kiana… Why! She pushed me out at the last moment… Why did she this! We promised to face it together!", "250731": "No, it's not your fault... If I were in Kiana's position, I'm sure I would have done the same. She's such a stupid child...", "250734": "Headmistress Theresa, directly ahead is the center of where the Honkai energy is pouring out.", "250742": "You mean Shicksal also attempted to revive a Herrscher?", "250746": "Major Himeko ... If I hadn't studied the Herrscher, there wouldn't be the current St. Freyja Academy.", "250751": "But you made enough progress by studying the Herrscher, right?  So why did you try to revive one?", "250752": "The reason is simple... To counter the next Herrscher.  The next Herrscher is- That is, you, Raiden Mei... and the fourth and fifth Herrschers who will be born in the future.", "250754": "And --- the most powerful force against a Herrscher is another Herrscher.", "250806": "Kiana! You met the second Herrscher!?", "250807": "Yeah, in a somewhat desolate place, a little girl was lonely waiting for her mom. So she invited me to go find her mom together. I also have to find my dad ...", "250812": "Ah ... uh, uhhhhhhh ... What's this ...!", "250813": "The second Herrscher... Fused with Kiana ...!?  No way, how could this happen?!", "250816": "Huhhh ... hahaha!!!  It must be fate!  Kiana, you don't have to look for your father.  Siegfried is already——", "250826": "He was killed by his \"daughter\", an experimental vessel for a Herrscher!", "250828": "Ahahaha ---! Face the facts!  You have the power to accept the core of a Herrscher. It's proof that you have an artificial body created by Shickal for the resurrection of the Second Herrscher!  You're the god of death, the one who destroy the world!//n(TN: CN/JP use present tense but EN uses past tense, I will assume it's a typo. Additionally, \"God\" is in quotes for CN/JP, so maybe something like \"Grim Reaper\" or \"Hades\" is more appropriate?)", "250829": "<b>Ahhhhhhhhhhhhhhhhhhh!!!</b>  No, that's a lie!!!  Ah, ah, no ...!!!  No, no, no!!!  I don't want to hear this anymore!!!!!!", "250833": "Ah, ah... All of you are lying to me!!!", "250834": "Yes, more hate!  Resent your incompetence and helplessness! Resent your powerlessness as a human being! (TN: Pretty sure I translated this one wrong)", "250835": "Stop Kiana! Don't let her fuse with the Herrscher core!", "250842": "The outburst of Honkai energy... Stopped?", "250858": "Kiana... This isn't real! Wake up, please!", "251145": "……", "251156": "Well, I don't know what the other side is thinking, but it seems better to give up on escaping from the school for the time being . . .", "251160": "Let's see...... I know, this is one of the academy's forbidden areas. It seems that this is an abandoned schoolhouse. I hear that ghosts come out here from time to time...", "251161": "Ha, I don't believe that! There shouldn't be any ghosts here. But if it's a forbidden area, there might be less zombies... Maybe it's safer?", "251162": "Are there fewer zombies in a forbidden area?", "251166": "Ki, Kiana, Aren't there less zombies here? Why are we surrounded by zombies?!", "251167": "I think she's attracting the zombies.", "251168": "She... You mean that girl with a tail?", "251169": "Right! They're reacting to the source of the Honkai. The source of Honkai is not only collecting Honkai energy, but also zombies together. Moreover, because it absorbs the Honkai energy fast, the power becomes stronger as time passes. (tn: redo this)", "251842": "Hmm.... Was the Honkai incident that happened this time that scary?", "251843": "At first I thought it wasn't a big deal, but when I look at it now, it might be a \"catastrophic honkai\" level ...  Well, there was a senior scholar, so the size of this scale is reasonable. (TN: mtl)", "251844": "Herrscher...  Hey Kiana, am I a human now?  Or ——", "251845": "——I don't know. No one told me about the Herrscher, and I never pondered it.  However, I think that Mei-senpai is more like a human than a Herrscher.", "251848": "Human or demon, what a pointless question! It's not even worth thinking about!", "251849": "God has given us the form of man... but after all, that is the image that God came up with, and it has no meaning.  The self inscribed in the soul proves who it is.  It doesn't matter what it looks like as long as it protects the soul from dirt. (tn: weird Japanese metaphor probably)", "251850": "But I'm a Herrscher... I once thought about destroying this world!  My soul is eroded by terrifying power. Can I still call myself a human....?", "251853": "Mei-senpai, this child's story is a little strange, but that's right. I consider you a human.  No matter who says what, that idea doesn't change, and I have no intention of changing it.", "252290": "Yes, little by little, I have been able to grasp my senses. It is thanks to The Himeko-sensei's guidance that I was able to grow up so quickly.", "252298": "As a Herrscher, am I really qualified to be a Valkyrie....", "252299": "Ah! Um... Sorry, Mei-Senpai, I didn't mean it that way...", "253369": "Everyone in Shicksal has finally come.", "253380": "Kiana, this might be one of Otto's conspiracies.", "253399": "......Cocolia, you said earlier that you have a spy in Shicksal, right?", "253400": "Huh? Are you still concerned with Shicksal right now?", "253749": "This is a story recorded in the dusty ancient books.", "255912": "This is a story recorded in the dusty ancient books.", "255913": "The immortal who came from Shenzou, who crossed the chaotic world, saw all the flames and desolation, and lamented that the dead were like dust among the vicissitudes.", "255914": "Wandering in the Far East, the samurai stepped over the countless corpses that filled the earth, cut off the sparks of fire that rained down on them, and laughed at the world in which humanity was being forgotten.", "255916": "And now--//nin this untouched poor village, the evil shadow called Honkai has begun to spread ......", "255917": "Late Night Shinano Yae Village Shrine", "255918": "I'm sorry...Rin... Your sister can no longer be the best Miko that you have ever thought of.", "255919": "Because no matter how pious… the gods will not hear my request to send down divine punishment to those sinners.", "255920": "Therefore, only I can avenge you… Only I… Only I can by becoming a god myself and judging those who hurt you!", "300004": "Ugh... what happened to me...", "300049": "Sis, I'm home! I've successfully completed the mission!", "300051": "You're too worried. I wouldn't get hurt in a mission like this.", "300052": "I meant, was the escorted family member injured? (TN: What?)", "300053": "Hmm ... I'm not injured!  At all, my sister is always crazy!  You see, this is the survivor's material!", "300054": "Thank you for the hard work, Seele.", "300057": "This person... The information is almost empty.", "300058": "That's right. The record indicates that she has been traumatized, so she can't remember anything.", "300059": "Oh, I'll introduce you~ This is my favorite sister!  Bronya Zaichik, the leader of the Resistance!  Hehehe~.", "300061": "My sister is really humble, but I love her!", "300062": "Although Seele and I aren't related and she can be a bit annoying at times, I still treat her as if she was my sister.", "300071": "Yeah, yeah~ I feel better as long as my older sister is here.", "300074": "This is the Anti-Honkai resistance base. Welcome home.", "300075": "My name is Seele Vollerei. You can call me Seele.", "300076": "Starting from today, you're a member of the resistance.  Remember, each of us must work together to fight back against the Honkai.", "61489": "The scene is changing? Sin's emotions must be unstable...", "61490": "Seele......... Conciousness Space....... Seele, come back soon..........", "61493": "If this is the reality distortion field created by Sin, this space is probably Sin's consciousness space. (TN: I have no idea what this means?)", "61494": "It seems like we've got no choice but to investigate this place. Seele, follow me.", "61495": "Got it! Seele will watch your back!", "61496": "Thanks, Seele. However, this space is a little bit strange...", "61497": "You mean the changing scenery?", "61498": "Not only that.  When the scenery changes, the seasons also change.  But the strange thing is that I don't feel any change in time.", "61499": "It's as if time has stopped...", "61500": "Do you remember when we took the X-10 experiment? Seele was emotionally unstable and once quantized, and Bronya got a heavy-duty rabbit.  These have turned into the abilities that can be obtained in experiments.//n(TN: Probably missing the correct english terminology here)", "61501": "Do you mean Sin obtained the power to manipulate time? Her power is pretty amazing...", "61502": "That must be why she's always performed well in the Honkai adaptability training at the orphanage. (TN: Redo)", "61503": "But Mom didn't let her undergo the X-10 experiment. So did she start the experiment without permission?", "61504": "Probably. Sin is a competitive person, so she might not have been satisfied with mom's choice. If that's the case, things might not be so complicated.", "61505": "Hm, it seems like we have to bring home a toublesome child then.", "61506": "Come to think of it, have you ever wondered why Sin hates losing so much?", "61507": "It's probably part of her personality. She always wants to be superior to others, so she takes winning and losing very seriously.", "61508": "If she wanted to be stronger because of someone, who would it be?", "61509": "I have no idea... Maybe it's someone she hates.", "61510": "Really~ Bronya's really got no self awareness at all~!", "61511": "Self awareness?", "61512": "Nothing~ Don't think about it too hard.", "61513": "Bronya, look over there! There's a huge house! It's just like a castle!", "61515": "Bronya, what's wrong?", "61517": "Eh? Ah! Bronya, wait for me!", "61518": "It really is here...Although it has changed a lot, I still recognize it...", "61520": "Yes, this was Sin's home.", "61521": "It's Sin's house ...  It's really run-down now, but it still feels like an aristocratic mansion.", "61522": "The garden is also overgrown with weeds... It must have been left unattended for a long time.", "61523": "No one will clean it up anymore.", "61525": "I heard it from Mom. Sin's family is gone.", "61527": "This is terrible…….  Did this place get looted?  This scorched mark and the dent in the wall.  Originally something was fitted in ...", "61528": "This portrait is .. It must be Sin and her parents, right?  It's blurry, but I can clearly see it ...", "61529": "I didn't know that Sin's family had such a situation.  But Sin is so fine, as if she hadn't done anything at all.", "61530": "Maybe nobody told her about it.", "61533": "The big rabbit is sick~♩ two rabbits look~♩ three rabbits picking medicine~♩ four rabbits boil it~♩♩……", "61535": "I can hear it coming from Sin's room. Is that her voice...?", "61536": "There are many stuffed rabbits.  I wonder if Sin really liked rabbits when she was little.", "61537": "The fifth was dead, the sixth was carried, the seventh dug a grave, and the eighth was buried ...♩♩", "61538": "This kid looks a lot like the kid in the photo above.  Is it Sin?", "61539": "Yes, it's Sin. I can still remember her face.", "61540": "But in this space where no one can be found, Sin appears when she was little ...", "61541": "Then that child is the key to this mission?  Then I'll ask her to get us out of here.", "61542": "Please wait, there must be something else behind the scenes.  After all, this is Sin's consciousness space. This child is probably Sin's consciousness that has changed. (TN: redo)", "61543": "Anyway, let's talk to her first.", "61545": "Hello, is your name Sin?", "61546": "Hello, I'm Sin.", "61549": "You came here to play with Sin, right?  Sin is happy.  Let's play together, forever!", "61551": "When no one else is there, little rabbit always talks to Sin.", "61552": "Bronya, this Sin is kind of strange...", "61553": "She looked like this when I first met her. She was holding a stuffed rabbit, her eyes were downcast, and I didn't know what she was thinking.", "61557": "What is the Image World? This is Sin's house, did you get lost?", "61558": "Do you know who I am?", "61559": "Yes, we've played together all the time before. I remember you.", "61560": "Then can you take us out of here?", "61561": "Take you out?  Sin wants to leave, I want to find Bronya. But the time here has already stopped, so Sin has no choice but to wait here.", "61562": "Oh, maybe you don't want to be with me?  ......Do you hate me?", "61564": "Seele, don't agitate her. It seems like Sin's emotional instability is affecting this space.", "61565": "Oops... Sorry, what should we do then?", "61566": "Let's play with her for a while. We may be able to extract some useful information. Sin said that time here stands still, but only she knows if that's true.", "61569": "In fact, it is easy to guess, Sin met you when she was young, and her attitude towards you was different from others when she was in the orphanage. (TN: Redo)", "61570": "Sin seems to like you a lot.", "61571": "...Alright. But then why are you here also?", "61572": "I'm not sure. I'm not on good terms with Sin... Maybe it's because she hates me.", "61573": "Maybe, deep down, she wants to be your friend.", "61574": "You're always defending her! Isn't it more likely that she brought me here to kill me?", "61575": "Sin wouldn't consider that. Shin was weird when she met, but she was still a kind-hearted child.", "61576": "Seele, do you remember when Sin first arrived at the orphanage?", "61577": "Yes, Sin was behaving strangely at that time, but she was happy to interact with people. It was as if she wanted to be someone else, and she was trying her best to change herself.", "61578": "Yes, then Sin changed little by little and is now like it is now. Energetic, arrogant, ill-mannered, outspoken. But Bronya's impression was that Sin wasn't like that at first.", "61579": "Hey, hey, it's terrible that you two keep talking with each other and won't let me join in.", "61580": "As a punishment, you should play with me! Hmm, what should we play...", "61581": "That's it!  Let's play house.  Bronya can be mama rabbit. Sin will play the role of papa rabbit.", "61597": "Remember that there was a way to suppress the subject's emotions in order to increase the success rate in the X-10 experiment?", "61598": "I remember.  But when I underwent the experiment, it was already banned.  Did Sin use the program?", "61600": "So you mean this child is Sin's second personality?", "61602": "Is there any way other than killing?", "61603": "Don't worry, it's a phony who's here anyway. So just wait a minute, okay 'sis'? I'll be back soon.", "61610": "There is no truth, no good, no beauty.", "61611": "There are only perverted facts and desires hidden in the shadows.", "61612": "Each person has two images, one is the human form - that is the image they have when they are the \"human\" species.", "61613": "The other is their true self—the embodiment of original sin that lies deep in the heart.", "61614": "But I'm different from the others.", "61615": "When I looked in the mirror-there was only jet-black darkness and an empty shell.", "61616": "So I looked for something to fill the shell.", "61617": "That something was \"me\".", "61632": "Kukuku ... What is a monster?  Is it not in the shape of a person?  Or is it covered with human skin?", "61633": "I don't know!  I can only see the world full of evil!", "61635": "I'm so thrilled I want to break you...... I want to rip that person's skin off and see what kind of \"sin\" they have hidden underneath it!", "61636": "Kukuku, if you can see your sins clearly, I can be the same as you ... I can be more like a \"human\"!", "61638": "Sin, I can't give it to you.  Bronya must survive with all her might. With Seele, with her mother.", "61640": "You, with me? Ha-ha-ha-ha! With me! Bronya's a real sweetheart!", "61641": "If humans live with monsters, they will be eaten, right?", "61651": "Maybe Sin's existence itself is wrong.", "61652": "Because Sin's very existence is a sin!", "61653": "So did you decide yet? If you kill this hateful Sin, you can find the exit of the labyrinth~", "61655": "Even if she has a devilishly bad personality, she can still have an innocent smile on her face. Everyone wants to be strong and not be made a fool of, and will try to prove their worth by any means necessary.", "61656": "Instead of wanting to just be 'human', Sin lives for herself. That kind of selfishness is the Sin that I know.", "61658": "\"She\" is important to Sin. If either of them are absent then Sin wouldn't be herself.", "61662": "Tsk! Your hypocritical crap makes me want to puke! If I ever see you again, I'll kill you!", "61663": "Yes, so please restore the flow of time. So that the current Sin can leave the labyrinth and return to everyone's home.", "61669": "Tsk, don't look at me like I'm Seele, with your nauseating eyes. People like you disgust me!", "61671": "You've come to stop my experiments, haven't you! Don't think for one second that I can't do anything if Mom doesn't want me to! If I knew how to do the experiments, I wouldn't need your help!", "61672": "You're still saying that after being hugged by your sister Bronya! Even Seele has never...... Never been hugged by Bronya like that!", "61673": "Whatever, go explode from jealousy. I don't care. I'm out of here, mom's waiting for me.", "61674": "Sin, do you remember the question you asked me once? You said you couldn't tell whether you were a human or a monster.", "61675": "Huh? I don't remember that, moron! I'm just me! Don't bring up the old days. I'm not a human, I'm not a monster, I'm sin incarnate! Heheheh~", "61676": "....I think she's returned to being an idiot.", "61677": "Yes, this is her answer. It is also proof that she's working towards what she wants.", "61683": "Mom, that experimental equipment is broken.  It's so easy to break. Can't you make me stronger?  At least enough to bully Seele——", "61690": "Haha, I just remembered!  Bronya's Armored Bunny is a little unstable. I guess that makes me the stronger one!", "61667": "Oi oi oi! Bronya, what are you doing!? Don't hug me, that's gross!", "63192": "That is ... Sin?  Why are you crying here?", "63193": "That is a projection of Sin's heart. It's very similar to Sin when I met her.  ...... She has a seemingly calm but endless darkness that drags others into it and even makes her look like another.", "63194": "Seele, do you remember when you first met her?", "63195": "Yeah, of course I remember. Bronya, you shouldn't approach her because she's a monster...", "63198": "Bronya, I think she's noticed me. What should I do?", "63199": "I just want to be friends with Bronya ... Why do you avoid me?  Why won't you treat me like her?", "63200": "...at that time... At that time, Sin wasn't human.", "63201": "So how can I become someone like Bronya? I... I just wanted to be friends with Bronya!", "63204": "Hahahahaha, poor Sin! Everyone has abandoned you. You're not even a human, you're just a devil!", "63206": "You're confused now, aren't you? Life in the orphanage has erased the demon in you. Now you have to live in a peaceful orphanage, where you only find your value in killing.", "63207": "You want to suppress your desires and live as a human being, even though you're a devil? Don't make me laugh!", "63208": "That's why you need \"power\".  If you don't want to be a doll, obtain the power to make others kneel before you! The 'you' right now is worthless. If you're not killing anyone, you're nothing, because you're just a monster!", "63209": "Shut the hell up!  I'm human!  I'm not a monster!", "63210": "Look at yourself. You're not human. You'll never be human! Your whole existence is a sin. Killing is your instinct!", "63211": "Then I'll kill you too!", "63213": "Bronya, watch out!", "63216": "I'm human ... I'm human!  I'm not a monster!  Human!  I'm a monster ... I'm not a monster!!!", "63217": "Sin, let go of Bronya!", "63218": "Bronya!  Sin is confused.  It's dangerous to continue the experiment!  Seele and Bronya, I'll disconnect!", "63219": "Wait... I have to save Sin!", "63220": "Sin, push Bronya down the stairs!  This is your world!  If you kill Bronya, nobody will be able to stop you!", "63221": "Kill Bronya! The one you desire at the cost of becoming human! If you kill her, you can become yourself again! Become the real me!", "63224": "I'm a human being. ...... I'm not a monster! Why..... Why does Bronya always avoid me!? Why doesn't she treat me the same way she treats Seele!", "63225": "Sin... I'm sorry. You're not a monster. The one in the wrong here is me... Who was afraid of becoming a monster.", "63226": "When I first met you on that rainy night, I saw the evil reflected in your eyes. .....It felt like my heart shattered.", "63227": "Before I met you, I fought and killed to live, and dyed my hands red with blood......", "63228": "I was scared... The reflection I saw in your eyes was of a monster wearing human skin.", "63229": "So I avoided you... I was scared. But I wasn't scared of you, I was scared of what I looked like to you.", "63230": "Sin, I'm sorry.", "63232": "Sin! Why are you hesitating! Kill her already!", "63252": "For me, sin is just a shiny, pretty decoration. Hehehehe...", "63253": "Hahahaha... Enjoy your happiness while it lasts. You'll regret it one day!", "63256": "Now this is what I call a dangerous experiment. I've been underestimated by people who harass me by bringing up my past.", "63258": "Well, that's natural.", "63259": "Bronya and I approve of what happened here, and Sin's growth. You're a bit twisted, you don't get along with the kids at the orphanage as well as you should... Actually, you're quite hated. (TN: might be wrong)", "63264": "Let's get out of here. It feels terrible being in this ghost place.", "63265": "You're leaving already....?", "63276": "Hmm... I wonder what would have happened if Bronya wasn't there at the end~?", "63277": "She helped a little.  But I've done all the most troublesome battles!", "63132": "In theory.  But that's too dangerous.  You and Seele are the only two successful X-10 experiments.  I can't overdo it.", "63133": "That's right~ You two valuables can be kept in the glass cabinet~ If you break, mother will cry~", "63134": "Sin is an important force and companion of Bronya and others. If this method works, the success rate of the experiment should increase.  Mom, please.", "63135": "Certainly, it seems like it's worth a try ...  However--", "63136": "Ugh!  I don't need your compassion!", "63137": "In other words, Sin can't undergo experiments anymore. When I perform tasks in the future, it will be just me and Bronya~ It's great!", "63138": "You little...", "63139": "Sin, stop being stubborn. If you want to prove yourself, we'll just watch on the sidelines. Is that alright?", "63140": "Humph, that's fine, I don't need you two to get all the glory. Just look and see how invincible I am!", "63141": "I'm not very enthusiastic, but I'll allow it.  Follow me to the lab.", "63142": "The experiment started right away, the subject was Sin, and Seele and Bronya were in charge of supporting the experiment.", "63145": "I understand.", "63146": "As a reminder, in the event of an accident, we'll cut off the connection between Seele and Bronya to give priority to their safety.", "63147": "That's fine! Even without them, this experiment will be successful. In fact, I'd rather not have them getting in my way!", "63148": "Fufu... Sin, good luck. Let's start the experiment!", "63149": "Bronya, this is ... in an orphanage, right?", "63150": "It seems to be a space created by Sin's consciousness.  The same thing happened in the previous X-10 experiment.  Seele, do you remember that castle-like building?", "63154": "What is this?  I thought it was going to be scary, but it was an orphanage ... it's boring.", "63155": "I'm sure there is something behind this.  Bronya and Seele had similar experiences.  …… I have a bad feeling.  Sin, let's be careful.", "63205": "Wait! You're--", "63144": "Alright.", "63263": "What? That's disgusting!", "63278": "Yes.  The experiment was successful, but I'm going to inspect Sin's body.  I have to continuously monitor the ability and the effect of the experiment on the body.", "63279": "Hey! No thanks! I hate physical exams!", "63280": "This is an order! Come over here!", "63281": "Ugh...", "63282": "Sin also seems to be weak against mom.", "63284": "I understand. I will protect all members including Sin.  It will not cause any injuries or problems. (TN: What does members mean?)", "63290": "No matter what you say, I won't fight you.", "63291": "Sin, welcome to Bronya's troops. We can finally fight together.", "63294": "I'm not shy! I'm gonna kill you if you keep saying nonsense!", "63295": "Sure, sure~", "302444": "Bronya!?  Why are you here?", "302445": "I rushed because I heard your conversation over the communication. //n…… Apparently, that decision wasn't wrong.", "302533": "Is this... inside the tower? ", "302725": "Space ... a really quiet place.", "302726": "I can't see the desolate land, I can't hear the deafening screams, and I can't touch the warmth of life ...", "302727": "The earth overlooking from here is ... just a gravel-filled planet.  It has lost its former brilliance and has withered like a faded photo.", "302728": "This is the present world ... the dead world, the forgotten world, the wrong world ...", "302729": "This is an empty world with no meaning.", "302730": "But ... is it worth saving?", "302733": "It looks like you were the only one who came here.  I'm really sorry.  //n …… After such a long journey, no one is near you.", "302734": "No!  Everyone is by my side.  I'm standing here now because of their power ...!  //n And, with my own power, deliver the light of hope to them!", "302735": "Light of hope?  Have you ever seen a glimpse of light since you stepped into this world?", "302736": "All that awaits you is infinite despair and sadness ... only separation from friends and death ...  //n There has never been a light of hope in this faded world.", "302737": "Houraiji Kyuushou, you already know why you've appeared in this world.  //n You know why this world is beyond saving.", "302738": "All you are doing now is just repeating the tragedy of that time.  //n There is no salvation in this world, and I don't need it.  So why do you need to deceive yourself and suffer?", "302739": "You're wrong! I haven't deceived myself!", "302740": "Or... Do you think that only you can play the role of savior in such a world?  //n In reality, you are just a weak and incompetent ordinary person?", "302741": "Just like the screams you heard in the tower ... you really are just a grain of gravel in it.  //n …… In despair, I'm just waiting for the salvation of others.", "302742": "Ah......", "302743": "Answer me, Houraiji Kyuushou.  What on earth are you fighting for?", "302745": "I have continued fighting until now so everyone can obtain the happiness they want!", "302746": "Kiana should feel the same!  The sight I saw in this tower ... is what Kiana really wants from the bottom of her heart!", "302747": "Like me, I want to change this ruthless world ... and spend time with my loved ones!", "302748": "What is it because it's a small gravel!  The hope I carry is a mountain solidified by countless gravel!  #n Kyushu and his friends are heading up!  And let's touch the light!", "302749": "Kiana!  Kiana's hope is also included in that ... The wish that you couldn't fulfill alone, I can make it come true! (TN: Maybe incorrect)", "302751": "I'll tell you.  How powerless that obsession is...", "302752": "Sleep forever... Houraiji Kyuushou!", "302754": "After all, the power of mankind is tiny ... you have no chance of winning in the face of Honkai.", "302865": "I'm sorry... I'm sorry... I'm sorry...", "302866": "Apparently, the will of this little girl seems to be about this level.  After all, human beings are vulnerable.", "302867": "But it's too bad to waste this body as it is ... I'll free you.", "63151": "That is ... surely Sin's house?  But why is it in an orphanage?", "63152": "Perhaps a change has occurred in Sin's mind.", "63156": "That's because you're sloppy, right?  If you're scared, go home to your mom.  It's annoying to say the least.", "63157": "Sin, we're here to help you. Stop your attitude!", "63158": "Huh? The meek Seele is getting mad?  Then, can you show me how you act when you're really angry? Kekeke…….", "63159": "Sin!!", "63160": "Sin, knock it off.  The goal is to make the experiment successful and strong.  You should look for the key to success right away. Seele too. You should support Sin.", "63161": "Sorry....", "63162": "Well ... Is it a good person again?  This hypocrite. This time I'll do it alone so don't get in my way!", "63165": "Kya!  This voice ... are you laughing?  Are you crying?  Somehow scary ...", "63166": "Are you finally out?  Heheheh ... I'm looking forward to seeing what's in my way. No matter who you are ... I'll kill you!", "63167": "Hello! Sin! Didn’t you say you wouldn't run go off on your own? Honestly!", "63168": "Let's chase her.", "63171": "Oi!  I know you're there, so don't be afraid to come out!", "63172": "Ahahahaha!  You've become really human. You used to be a doll.", "63174": "that?  I do not remember?  It's a pity to forget that we used to be together all the time.  How is it?  How do you feel about becoming a human?", "63188": "This crying ... I heard it earlier ...", "63196": "Yes.  So keep away from it.  Seele, continue to look for Shin.", "63214": "Die! Die! I'll kill you!!!", "63223": "Sin......", "63273": "We're back.", "63274": "There was an accident, but the experiment seems to have ended successfully.", "63275": "Mom said it was dangerous for me alone, but this time I didn't take care of them.  That means the experiment was successful!", "63285": "(Some Japanese metaphor about Bronya and Seele being capable)", "63286": "Pffft, Sin is talking big again~", "63287": ".....Then let's fight to see which one is stronger. Me, or you?", "63288": "Hmmm, I'd rather not.", "63289": "Hmph, coward.", "63293": "Eh? Sin, you're not shy, are you?", "301354": "Shut the ☆☆ up! If you make any more noise I'm going to ☆☆ing throw you to a horde of zombies!//n(TN: Yes, the bleeps are in Chinese too) ", "301356": "Then how about I ☆☆ing beat you to death with this wrench!", "301504": "You ... have you finally awakened?", "301507": "You're not dead, but you're not alive... This is the boundary between life and death.  A virtual world that does not exist anywhere in reality.", "308335": "Woohaha~nice place, ruins and monsters everywhere! It's like paradise! ", "308353": "You mean, since I don't exist in this world, you picked me to come help you?", "308355": "This is why I don't want you to enter the base. If Bronya comes into contact with you and there is a difference with her perception of \"Sin\", it would be a huge problem.", "308356": "Difference... What kind of difference? ", "308357": "For example, if the \"Sin Mal\" in her memories is already dead....", "308358": "Don't be foolish!  I can't die! Chi, discussing this question was a waste of time.", "308360": "Yeah, I hope so...", "308338": "No no no… I've told you, if you die in this world your consciousness will be eroded and you'll die in your own world too... Be careful.", "308339": "Hmm!  I just got an adult body, I have to make use of it, right?", "308340": "If you weren't my last resort... I definitely wouldn't have picked you as a helper.", "308341": "What is it!  Do you want to die to complain so much even though I'm saying that I'll help you?", "300208": "Did you forget that you were almost killed?", "300210": "Do you even know how important your life is?", "300211": "You don't understand your situation at all. Your life is no longer yours alone. Have you ever thought about how hard we worked to bring you here?", "300213": "Hey, look Bronya, the most important thing is that she's alive and well. Besides, it seems that the injured member was able to survive thanks to her! (TN: redo)", "300217": "My sister is really scary, isn't she?", "300218": "Seele, I'll leave the rest to you. Tell her how to survive in this world.", "300219": "Yes, yes ~ I understand!  I'll definitely make her as strong as me.", "300221": "Ah, it's finally over.... Hey, don't you think my sister still looks good even when she's angry?", "300223": "You should get some rest now. When your confinement is over, find me at the command center.", "300224": "Bronya, we're almost finished clearing the frontlines. But it looks like there's a lot of enemies left. They're still making noise around the base. But I think the threat level itself has been lowered!", "300050": "Welcome home. Are you injured?", "300060": "Call me Bronya. I'm not a leader. I'm just trying to survive like everyone else. (TN: The official English translation changed the meaning of the last sentence, but it sounds better so I kept it.)", "300064": "Right now.", "300065": "Ah!", "300147": "God damn it! I won't let my family die here! I'm going to tear those Honkai bastards apart!", "300148": "Go to hell, you ☆☆!! I'm going to beat the ☆☆ out of you and make you wish you'd never been born! //n(TN: Chinese says \"I'm going go beat you ☆☆ back into your mother's womb\")", "300150": "Damn it! I can't believe these things keep flooding in! Where the ☆☆ do they keep coming from?! ", "300152": "Man, I can't believe this thing appeared right now. Honestly, I'm ☆☆'d. ", "300167": "Hey, get up! These monsters aren't the small fry from before. Don't just ☆☆ing die here! ", "300170": "Are you alright? Didn't I tell you to wait for me at the base?", "300171": "Get her out of here as soon as possible. I can handle it.", "300172": "Wait, but what about you!?", "300175": "Don't worry about me. Hurry! This is an order!", "300176": "Understood. Be careful!", "300206": "Is that what you want to say to her?", "300248": "But be prepared for training!  I'm not as kind as my sister.  I won't stop even when you're crying or screaming.", "307390": "Himeko, is your body still holding up?", "307394": "You can think about it like that.", "307395": "Hmm, it's better to die from pain than to have a mother like you who doesn't grow up.", "307396": "Stop, take this! It should help to reduce your pain, it's good wine that took me a while to find.", "307430": "So do you still decide to fight against Herrschers? You're bringing those children to death for a hope that doesn't exist!", "307431": "If it's their decision I have no right to crush their beliefs!", "307467": "That's your idea, isn't it?  I'm not as selfish as you.", "307500": "You created this world.....", "307502": "There are only two ways to end it...", "307507": "Aaaaaaaahhhh!!", "307514": "The thunder cloud... It's a Herrscher! (TN: \"a\" or \"the\"?)", "307521": "Apparently she's not going to miss the Bronyas.  The reason why she invited us to this school city was probably to make us disappear all at once! (TN: redo)", "307570": "Ugh! I won't let you! Mei!", "307571": "It doesn't matter... Either way, you're all going to become ash.", "307575": "This world was forsaken from the beginning. All you were looking for was a false light.", "307576": "It's the same no matter how many times you repeat it. Your death is an unchangeable fate!", "307604": "You're stalling me and earning their time, right?  It doesn't make sense to finish it so easily.", "307605": "Goho, Goho ... You've really become stronger ... You've obtained the power of the Herrscher, and it's hardened your heart to stone.  Even you, who used to be kind, can be so ruthless.", "307610": "Yeah ... I have nothing left to do except to fight.", "307634": "Let go! These idiots! I can't abandon Himeko!  Go back!!!", "458510": "It seems like even in our dreams, the three of us are still sisters. Bronya, listen to Seele--", "458513": "Lalalala~♬ ", "458519": "If it's a dream ... Hmm ... Oh!  there were!", "458523": "You noticed!?", "458529": "It was I who gave Sin a wedding dress and changed her personality. But isn't this what you wanted?", "458530": "You're being bullied by Sin every day, right? Wouldn't you prefer a sweet and gentle Sin?", "458534": "I don't like it! Although I hate fighting with her every day, whenever something serious happens Sin is always the first one to stand up for me.", "458535": "No matter how much you fight, you can make up if you wake up in bed, but if Shin really disappears, you won't be able to meet again. (Tn: redo)", "458549": "If you're fine with it, then I am too!", "458550": "Sin doesn't care about this result.  After Seele defeated Anila, Sin somehow understood herself.", "458551": "The Sin right now is actually a hidden side of her. Not some stranger.", "458552": "So believe in Sin's story.  The original Sin doesn't hate Seele either.", "458553": "Thank you, Zele, for Shin, hehehe ---", "458554": "Do you want to hug me? Alright, let's hug!", "458562": "Wait, wait! Why did you kiss her!!", "458566": "Did you have a nightmare? Haha, you're such a coward!", "458567": "Huh?  What are you doing?  I'm not scared of you ... uh!", "458568": "Sin is still Sin..... Thank goodness.", "458569": "Why are you hugging me? Hey, let go!", "458570": "I just felt like hugging you today ~", "458571": "You're too close... Did you cry too much and your mind broke?  I get it!  I was mean yesterday, I'm sorry.  Is that okay?  Let go already!", "458572": "I refuse, I'll hug you for 5 more minutes~", "57195": "Huff ~ You finally admitted it, stupid Seele!  This is your selfish desire!  That's why I'll call her my sister instead of you!  To make your wish come true!  Hahahaha!  !!", "57208": "Hmph... You're not even be able to help myself, but you're still worried about others... Do you know what I hate the most about you, Seele? It's how you act like a saint. It's ridiculous. (TN: too long)", "57210": "Selfishness!  Greed!  Cowardice! Bias!  Inferiority! This is the nature you've revealed before you were about to disappear. That's why I was born, to save the real you! I'm the real Seele hidden in your heart!", "57211": "Yeah... I know... Sorry... It's all my fault...", "57213": "You're not just a fool, you're stupid... but the love for your sister was the only treasure you gave me.  So we are one and the same...", "57217": "We're running out of time... the Honkai energy absorbed by that gem will crush this fairy tale world. We're all going to die together.", "61006": "Hah!  ??  Did you bring me this far without anything?", "61029": "Kekekkekeke... This seems like a place where I can go wild again!", "56697": "Think carefully about who threw me in the wolf's den and ran away!!", "56699": "Who the heck leaves someone in life threatening danger as a punishment!?", "56702": "Yes, the sound is coming from this direction. Seele, let's go.", "56704": "Wow! What a big city! Bronya, the clock tower over there is so beautiful!", "56705": "We can sleep on a fluffy bed tonight! I'm looking forward to it~!", "56706": "Let's finish shopping in the city before the sun goes down.", "56707": "Yeah, yeah! Let's go, Bronya!", "56709": "Bronya? What's wrong?", "56710": "It's nothing. Let's go.", "56711": "It's a lively place!  It looks like they're preparing for Christmas!  Bronya!  Look over there, everyone is wearing Christmas costumes!", "56720": "What about that smoke?  Seele, the city ahead is on fire.  It was hard to hear because of the sound of the clock tower, but it seems that the alarm sound was also sounded.", "63269": "I'm glad.  Bronya, can you come visit again?", "63270": "It's alright. I'll visit again.", "63271": "I'm looking forward to it.  Well then... Bye bye.  This space will disappear, so Bronya can go back to the orphanage.", "63272": "It's so nice..... ---- really wants to.... ---- together with everyone. (TN: Not sure)", "63292": "Who the heck wants to fight alongside you... Don't get cocky!", "63296": "Sin, stop being a moron and get over here already!//n(TN: Yes, cocolia really did use an insult in JP. Though I'm not sure about how mean it really is, the literal word is that Sin's got a slow mind)//n(In CN, she says \"Sin, get your ass over here already\")", "63297": "Alright, I'm going!", "1090": "Stop talking nonsense, how can this kind of candy be--!  Aaargghh!  Don't put it in my mouth!  Agh!!", "54327": "Welcome to the Valkyries, Bronya! You're still young, but you won't have it any easier in training. This is for your own good.", "58348": "<i>slap!</i>", "58349": "What the hell ...!  Why did you hit me?!", "58400": "<i>Slap! Slap! Slapslapslap!</i>", "58401": "Sin, shut up.", "302731": "Houraiji Kyuushou.", "302732": "Hah, hah...", "302744": "I.... I fight for.....", "302753": "Graaaaaaaaah!", "302755": "Haaaa.. Haaa.... Did it work?", "302756": "For a human being, your efforts are truly admirable.", "302757": "But even if you push the limit of your humanity, this is the end for you. You can't win against the Honkai.", "302758": "<i>Boom!!!</i>", "302760": "This is the end... Houraiji Kyuushou.", "302761": "No ... it's not over yet ...", "302762": "I won't give up until I see the light of victory!", "302763": "……Hmph.  You still seem to have an unrealistic illusion about this world.", "302764": "The hope you are chasing now is something that disappeared from your world more than 40,000 years ago.  //n So do those people you care about.  You're dead in the past.", "302765": "What are you talking about ...", "302766": "Well then, I'll tell you the truth.  //n I'm going to talk about the past that died 42,000 years ago.", "302767": "How did a girl named Kiana destroy everything she protects?", "302768": "This is ... St. Freyja Academy?", "302769": "Bronya... Seele...", "302770": "And from Himeko to Teresa ... everyone ... everyone is dead ...", "302771": "What the hell is this ...!", "302772": "This is the place where the catastrophe began 42,000 years ago.  At St. Freyja Academy, the center of the #n explosion, they rushed to restore Kiana, who became a Herrscher.", "302773": "But all their effort was in vain. Their effort amounted to little more than an ant's when facing the will of the mighty Herrscher.", "302774": "Due to the destructive power of the Honkai, Kiana killed them with her own hands ....  //n The battle was a one-sided slaughter.  I couldn't even call it a battle.", "302775": "The people you cherish have already died.  //n The Fire Moths are nothing more than ghosts created by their obsession... they didn't exist from the beginning.", "302776": "Don't be fooled!  Well, that's what you said was false all the time.  ... But they are fighting to live in this world!  //n Did you say that was all a lie!  ??  That feeling is definitely not a lie!", "302777": "It's just an illusion that they themselves created ...  //n If I feel like it, they will disappear from you in an instant.", "302778": "Kiana became mankind's worst nightmare, and by the guidance of the Honkai, became a demon that existed only to destroy everything.", "302779": "She was quietly floating over this star ... unconscious, unmoving, unemotional ... just waiting for the command given by the collapse and extinguishing the goal of the collapse.", "302780": "Every time the fire of human civilization burned, she appeared before the rebels and slaughtered them with absolute power.", "302781": "She was doing the same thing all the time.", "302782": "Killing ... Waiting ... Killing ... Waiting ... Killing ...", "302783": "Long enough for time to lose all meaning...", "302784": "It could be just a few hundred years ... or even tens of thousands of years ...", "302785": "She no longer remembers how long she stood on the desolate land.", "302786": "Until the time when the species named human beings is completely eradicated and the halberd is put in place, the consciousness of human beings may not return.", "302787": "However, her consciousness suddenly awakens.", "302788": "At that moment ... all the memories flowed into her mind like a nightmare.", "302789": "Countless screams echoed in her ears.  #n Countless corpses were piled up under her feet.  #n Countless fresh blood ... was flowing down between her fingers.", "302790": "As if to punish her ... the moment she wakes up, all the sins she has committed reappear in her brain.", "302791": "In the face of her sins ... she fell into despair and madness ...  #n Only the cry of pain echoes into the land of nothingness...", "302792": "And ... she couldn't accept the unbearable sadness and chose to save herself.", "302793": "Rather than suffering... She chose death.", "302794": "She aimed her gun at her throat and pulled the trigger. //n And thus, she would kill the final surviving member of the human race.", "302795": "But she could not die...", "302796": "That's right... Because she was a Herrscher.  The Herrscher is the strongest life form created by the Honkai, and its body has already deviated from the category of \"human beings\".", "302797": "No one could kill her. Including herself.", "302798": "When she realized this fact, Kiana gave up resisting.", "302799": "She sealed herself in the memories of the past ...  //n To paralyze myself with her beautiful memories.", "302800": "When the Honkai disappears from the world... Only then will she truly be freed.", "302801": "This is all the truth.", "302802": "A world much crueler than the playhouse you have experienced.", "302803": "What can you do in the face of such a world?", "302804": "Hey.... Houraiji Kyuushou.", "302805": "In such despair, can you find a single hope for me?  //n Can you give me salvation?  Tell me ... Horai-ji Temple Horaiji ...", "302806": "Can you save me, even when I'm like this!?", "302809": "It seems like an answer is unneeded.", "302812": "Goodbye, Houraiji Kyuushou.", "303143": "That means... You created the Fire Moths?", "303144": "No, you are the one who really created them.  #n This world is the same ... #n It's an individual created unconsciously based on the girls you know in our memory.", "303145": "The girls, who should have slept forever, have appeared in this turbulent land due to your interference.  #n You put them in such suffering ...", "303147": "In my past, after they died, human civilization was destroyed by the waves of catastrophe.  #n Even if there were a small number of individuals who escaped the difficulties, they were wiped out by the subsequent disaster ...", "302814": "I'm sorry ... I'm sorry ... I'm sorry ... I'm sorry ——", "302815": "Kyushu ... Why couldn't you protect your sister!  Why did only you survive!", "302816": "Kyushu ... Is this the result of my exchange for life?  It was my misunderstanding.", "302817": "Nine haze!  I don't want to die here!  #n You will surely help!  ??  Right?  Please say something!.", "302818": "Kyushu ... Apparently, you're the same as me.  #n We are weak and incompetent people.  No one can save until the end.", "302830": "I'm sorry ... I'm sorry ... I'm sorry——", "302855": "No, her consciousness is already collapsed ... you're not nine.", "302856": "That was ... Her consciousness was asleep from the beginning when Kyushu lost her memory.  #n You were standing on the battlefield instead of her.", "302857": "It wasn't just that desperate soul that dwelled in the body of Horaiji Kyushu ... Isn't there still someone like you who believes in the same hope and stuff as her?", "302863": "Then ... I'll have you fall down with Kyushu..", "302871": "We've come to pick you up!  Kyushu-chan!  Don't give up!", "302879": "Recall!  You wouldn't have thought of giving up at that time!", "302880": "You saved me!  You have reborn me!", "302884": "Many people still believe in you!  Many people are still waiting for you!", "302885": "Open your eyes!  Kyushu-chan!  This is the world you should save!", "302917": "Mei-senpai, come back.  Let's start the last catastrophe with me..", "302935": "...... Is this your answer?  Nine haze.", "302936": "Kiana ... Certainly, as you said, the past cannot be changed.  #n But even in the world of dreams, there are beautiful endings.", "302937": "Even if all this is a false illusion?", "302938": "This is not an illusion.  It's a moth chasing fire, fighting hard in that devastated land.", "302939": "The stories they draw are by no means meaningless.", "302940": "Because ... in the next era that we know well, humanity, like them, is trying to live.", "302941": "That is the will of mankind that we have passed down to the present without change.", "302942": "The will of mankind.....", "302943": "Kiana, do you still believe in them like I do?", "302944": "If not, it wouldn't have kept this world alive until now.", "303094": "Guns Girl Z: Fire Moth//nTHE END", "303096": "Thank you for playing.", "303098": "Isarin!  The energy of all ships has gone down!  #n Collapsed creatures have broken through the last line of defense and are approaching the bridge!", "61629": "Or is it that I did nothing wrong at all!?", "63266": "Ah ... there's another little Sin ... isn't it over?", "63267": "After all... Bronya doesn't want to be friends with Sin, right?", "458338": "If....", "458339": "If it becomes a reality!", "458341": "Hey? Why did you change the channel?!", "458342": "The show that I want to watch is about to start, change it back!", "458343": "\"You love me ...\"", "458344": "Did you see that kind of romance drama about 10 times?  I glanced at it when I passed by again, but I still remember the development after that, get back to the channel soon!", "458347": "\"The way I see it, is--\"", "458355": "I am not a coward! I'm sick of seeing your face, I'm going to bed!", "458359": "Huh.... It's morning already?", "458368": "If this was a dream, I'd wish it was a dream with Bronya.", "458370": "Hmph, I'm not talking to you!", "458373": "Seele, are you still there?", "458389": "You called?", "458390": "Who are you!?", "458391": "What's going on? Hmmm, I think Sin used to look somewhat like this a long time ago...", "458392": "Sin is Sin.", "458393": "No, now Shin calls herself \"I\"!  Isn't it strange to refer to yourself in third person? (TN: You're one to talk, Seele. This is lost in translation since English only has one way of referring to yourself, but Sin normally uses 'boku' instead of 'watashi' because she wants to appear stronger. Switching to third person is basically a total 180° for Sin.)", "458394": "Is that so? It seems pretty normal to Sin.", "458395": "So what the heck happened earlier? Why do you look like this?", "458396": "When I took a walk at the entrance, a woman who suddenly came to the wedding dress took a knife and put a cute wedding dress on Shin, and it was like this.", "458401": "Uh ... I don't want to admit it, but I think Sin is really cute now.", "458402": "Thank you~ Seele is also very, very cute today.", "458403": "Hehe, Seele is also cute... Oh no, the other person is Sin, Sin doesn't have such a cute personality...", "458411": "Seele, look. Is that a carriage? It's so beautiful.", "458425": "The scenery of the field is beautiful.", "458429": "What is a heroine?", "458430": "Stop pretending to be ignorant! Sin, did you plan to make me angry even in your dreams?! You jerk!", "458451": "Does Seele hate that Sin?", "458452": "I hate her!", "458453": "If she hates that Sin, why does she try to prove the existence of her and deny the Sin right in front of her?", "458559": "Then a kiss~", "458563": "Ah! Hah.... Ha.... Ha..... It's just a dream.... I'm glad it was just a dream....", "307333": "Isn't this ☆☆ a child?!!", "97707": "Ah.... It's so painful... So painful...", "97708": "Pain really is... A terrible thing.... No wonder everyone hates it... And hates me who cannot feel it...", "97709": "Maybe I am a monster in everyone's eyes... A monster who cannot feel the fear that death brings...", "97710": "Ah... It hurts...", "97711": "But... I don't hate it... At least I can finally feel pain...", "97712": "This is probably the feeling of being alive, isn't it? No matter how much it hurts, you still want to live on... The feeling of being human...", "97713": "How wonderful, to experience this belated gift at the end of my life...", "97717": "It's so painful...", "97719": "Ah.... It hurts... Hahahaha...", "97722": "So I can also... Meet death as a normal person, right?", "97724": "Thank you, Yssring...", "97725": "To meet you right before my end...", "97726": "Was wonderful."}